[
  {
    "name": "Аманда Шарп",
    "expansion": "Ужас Аркхэма",
    "location": "Банк Аркхэма",
    "title": "Студентка",
    "stamina": 5,
    "sanity": 5,
    "ability": "Прилежная ученица - Всякий раз, когда Аманда берет навыки из колоды, она тянет на одну карту больше положенного, а затем сбрасывает один из взятых навыков по своему выбору.",
    "possessions": {
      "money": 1,
      "clues": 1,
      "commons": {
        "random": 1,
        "fixed": []
      },
      "uniques": {
        "random": 1,
        "fixed": []
      },
      "spells": {
        "random": 1,
        "fixed": []
      },
      "skills": {
        "random": 2,
        "fixed": []
      },
      "allies": {
        "random": 0,
        "fixed": []
      }
    },
    "focus": 3,
    "minSpeed": 1,
    "maxSneak": 4,
    "minFight": 1,
    "maxWill": 4,
    "minLore": 1,
    "maxLuck": 4,
    "blessing": 0,
    "retainer": false,
    "cult": false,
    "sheriff": false,
    "loan": false,
    "monsters": 0,
    "gates": 0,
    "story": "Аманда третий год учится в университете Мискатоник. В прошлом месяце она шла побеседовать с одним из преподавателей, когда увидела в коридоре рисунок, привлекший ее внимание, — нечеткое изображение ужасного чудища, выходящего из океанской пучины.\n\nС той поры, стоит Аманде отвлечься, ей слышится шепот на неизвестном языке.\n\nИ что пугает ее еще сильнее, во снах она видит бескрайние зеленые глубины океана и зловещие нечеловеческие города, что лежат в самых темных впадинах.\n\nЭтим вечером она закончила свою смену в Первом банке Аркхэма, как вдруг нечто из ночи позвало ее, нечто темное и зловещее, оставившее ощущение морской пены. Прислонившись к кирпичной стене банка, Аманда понимает: надо выяснить, что с ней происходит, пока таинственная сила, которая пытается проникнуть в ее разум, не взяла верх."
  },
  {
    "name": "Боб Дженкинс",
    "expansion": "Ужас Аркхэма",
    "location": "Магазин",
    "title": "Коммивояжер",
    "stamina": 6,
    "sanity": 4,
    "ability": "Ловкий делец - Всякий раз, когда Боб берет простые вещи из колоды, он тянет на одну карту больше положенного, а затем сбрасывает одну из взятых вещей по своему выбору.",
    "possessions": {
      "money": 9,
      "clues": 0,
      "commons": {
        "random": 2,
        "fixed": []
      },
      "uniques": {
        "random": 2,
        "fixed": []
      },
      "spells": {
        "random": 0,
        "fixed": []
      },
      "skills": {
        "random": 1,
        "fixed": []
      },
      "allies": {
        "random": 0,
        "fixed": []
      }
    },
    "focus": 1,
    "minSpeed": 2,
    "maxSneak": 3,
    "minFight": 1,
    "maxWill": 6,
    "minLore": 0,
    "maxLuck": 4,
    "blessing": 0,
    "retainer": false,
    "cult": false,
    "sheriff": false,
    "loan": false,
    "monsters": 0,
    "gates": 0,
    "story": "Доля разъездного торговца — быть всегда в пути. Но вчера Боб увидел такое, что решил пропустить свой поезд и остаться в Аркхэме. Короче, один из его вчерашних клиентов — человек в рясе — расплатился за покупки старыми золотыми монетами. Удивленный Боб кинулся с расспросами к хозяину магазина, в котором пристроился на время, но старик всего и сказал, что, мол, всяко бывает.\n\nТеперь Боб не уедет, пока не выяснит происхождение этих монет. Если он разыграет свои карты с умом, может, сорвет банк. Кто знает, вдруг ему удастся наконец отойти от дел, купить тот катер, на который недавно положил глаз, и провести остаток жизни, рыбача в тропическом раю.\n\nИ опять же, вдруг Боб наконец поймет, что не все то золото, что блестит.\n\nCategory:Сыщики"
  },
  {
    "name": "Винсент Ли",
    "expansion": "Ужас Аркхэма",
    "location": "Больница Св. Марии",
    "title": "Доктор",
    "stamina": 5,
    "sanity": 5,
    "ability": "Медик - В фазе передышки доктор Ли может восстановить 1 единицу здоровья себе или другому сыщику в одной локации с ним. Поднять здоровье персонажа выше предела доктор не может.",
    "possessions": {
      "money": 9,
      "clues": 1,
      "commons": {
        "random": 2,
        "fixed": []
      },
      "uniques": {
        "random": 0,
        "fixed": []
      },
      "spells": {
        "random": 2,
        "fixed": []
      },
      "skills": {
        "random": 1,
        "fixed": []
      },
      "allies": {
        "random": 0,
        "fixed": []
      }
    },
    "focus": 2,
    "minSpeed": 0,
    "maxSneak": 5,
    "minFight": 0,
    "maxWill": 4,
    "minLore": 2,
    "maxLuck": 4,
    "blessing": 0,
    "retainer": false,
    "cult": false,
    "sheriff": false,
    "loan": false,
    "monsters": 0,
    "gates": 0,
    "story": "Выпускник медицинского факультета Йеля, Винсент недавно приехал из Бостона в Аркхэм для работы в больнице Св. Марии. С тех пор он видел слишком много жутких и необъяснимых смертей: старик, растерзанный неведомыми дикими зверями, здоровенный молодой парень с разорванным в клочья сердцем, многие другие, о которых и вспомнить тяжко. Но их лица заполонили сны Винсента, и четче других доктор видит застывшее в ужасе лицо того парня. Нет ничего удивительного в том, что доктор начал искать зловещую силу за событиями, происходящими в этом тихом массачусетском городке.\n\nНынче ночью доктор Ли созрел для начала собственного расследования загадки Аркхэма. Он считает своим долгом прервать цепь загадочных смертей и намерен идти до предела, отдавая себе отчет в том, что легко может стать новой неразрешимой загадкой для следующего врача, который приедет работать в Аркхэм."
  },
  {
    "name": "Глория Голдберг",
    "expansion": "Ужас Аркхэма",
    "location": "Закусочная \"У Велмы\"",
    "title": "Писательница",
    "stamina": 4,
    "sanity": 6,
    "ability": "Душевная чувствительность - В фазе контактов в Иных мирах Глория тянет две подходящие по цвету карты врат и может выбрать из них любую. Это свойство не работает в Аркхэме.",
    "possessions": {
      "money": 7,
      "clues": 2,
      "commons": {
        "random": 2,
        "fixed": []
      },
      "uniques": {
        "random": 0,
        "fixed": []
      },
      "spells": {
        "random": 2,
        "fixed": []
      },
      "skills": {
        "random": 1,
        "fixed": []
      },
      "allies": {
        "random": 0,
        "fixed": []
      }
    },
    "focus": 2,
    "minSpeed": 1,
    "maxSneak": 3,
    "minFight": 0,
    "maxWill": 5,
    "minLore": 1,
    "maxLuck": 5,
    "blessing": 0,
    "retainer": false,
    "cult": false,
    "sheriff": false,
    "loan": false,
    "monsters": 0,
    "gates": 0,
    "story": "С самого детства Глорию посещали ужасные видения. Много лет врачи пытались ей помочь, и она даже научилась контролировать видения, перенося их на бумагу. Ее необычная и пугающая проза каким-то образом дошла до читателя в это неспокойное время и принесла Глории писательскую славу.\n\nЭтим вечером, закончив раздавать автографы местным читателям, пригласившим ее в Аркхэм, Глория пережила самое мощное в своей жизни, буквально сногсшибательное видение. Она видела, как под разверзшимися небесами появляется из воздуха гигантское чудовище. Монстр начинает сеять хаос и причинять невообразимые разрушения, убивая людей тысячами. Сидя на земле, Глория вдруг поняла, что видение отражает реальность, и все случится именно так, если она хоть что-нибудь не предпримет.\n\nТеперь писательница сидит в заштатном ресторанчике, потягивает кофе и пытается решить, с чего же начать.\n\n== Уточнение ==\nВ случае, когда Глории предписано взять 2 карты контактов, она берет на одну карту больше: иными словами, она тянет 3 карты и выбирает для контакта одну из них."
  },
  {
    "name": "Даррелл Симонс",
    "expansion": "Ужас Аркхэма",
    "location": "Офис Газеты",
    "title": "Фотограф",
    "stamina": 6,
    "sanity": 4,
    "ability": "На домашнем поле - В фазе контактов в Аркхэме Даррелл тянет две карты локации и может выбрать из них любую. Это свойство не работает в Иных мирах.",
    "possessions": {
      "money": 4,
      "clues": 1,
      "commons": {
        "random": 1,
        "fixed": []
      },
      "uniques": {
        "random": 2,
        "fixed": []
      },
      "spells": {
        "random": 0,
        "fixed": []
      },
      "skills": {
        "random": 1,
        "fixed": []
      },
      "allies": {
        "random": 0,
        "fixed": []
      }
    },
    "focus": 2,
    "minSpeed": 2,
    "maxSneak": 3,
    "minFight": 2,
    "maxWill": 4,
    "minLore": 0,
    "maxLuck": 4,
    "blessing": 0,
    "retainer": false,
    "cult": false,
    "sheriff": false,
    "loan": false,
    "monsters": 0,
    "gates": 0,
    "story": "Даррелл вырос в Аркхэме, и у него никогда не было сомнений в том, что с этим городком не все в порядке. Закончив школу, Симмонс устроился фотографом в «Аркхэм Эдвертайзер», и с тех пор исследовал каждый квадратный дюйм этого города.\n\nИ вот прошлой ночью Даррелл увидел нечто настолько ужасное, что сотрясло до основания весь его мир и развеяло иллюзии, которыми рассудок и душа защищаются от суровой реальности. Редактор, конечно, сказал, что Дарреллу все примерещилось, но фотограф точно знает, что видел. Выйдя из офиса газеты, он решил показать это миру! Надо только ответственно подойти к делу. На сей раз он сделает снимки и докажет, что в Аркхэме и правда не все в порядке.\n\n== Уточнение ==\nВ случае, когда Дарреллу предписано взять 2 карты контактов, он берет на одну карту больше: иными словами, он тянет 3 карты и выбирает для контакта одну из них."
  },
  {
    "name": "Декстер Дрейк",
    "expansion": "Ужас Аркхэма",
    "location": "Старинная Лавка Волшбы",
    "title": "Маг",
    "stamina": 5,
    "sanity": 5,
    "ability": "Магический дар - Всякий раз, когда Великий Дрейк берет заклинания из колоды, он тянет на одну карту больше положенного и потом сбрасывает одно из взятых заклинаний по своему выбору.",
    "possessions": {
      "money": 5,
      "clues": 0,
      "commons": {
        "random": 1,
        "fixed": []
      },
      "uniques": {
        "random": 1,
        "fixed": []
      },
      "spells": {
        "random": 2,
        "fixed": [
          "Увядание"
        ]
      },
      "skills": {
        "random": 1,
        "fixed": []
      },
      "allies": {
        "random": 0,
        "fixed": []
      }
    },
    "focus": 2,
    "minSpeed": 2,
    "maxSneak": 4,
    "minFight": 1,
    "maxWill": 3,
    "minLore": 2,
    "maxLuck": 3,
    "blessing": 0,
    "retainer": false,
    "cult": false,
    "sheriff": false,
    "loan": false,
    "monsters": 0,
    "gates": 0,
    "story": "Выбравшись из окопов Первой мировой, Декстер стал давать магические представления и, надо сказать, весьма преуспел на сцене. Только желание найти настоящее волшебство отравляло ему жизнь. Но неспроста говорят: «Будь осторожен со своими желаниями». Годы спустя в обанкротившейся антикварной лавке Декстер отыскал обгорелый обрывок самого «Некрономикона». Бесценный, несмотря на свою невзрачность, этот осколок древних оккультных знаний заинтриговал Декстера, и он принялся тратить накопления на поиск других крупиц истины. По мере того, как отдельные фрагменты складывались в единое целое, правда ужасала фокусника все больше.\n\nВскоре изыскания привели Декстера к выводу, что великое зло проявит себя в Аркхэме. Он понимает, что может быть единственным человеком, который способен предотвратить гибель мира, и едет в Массачусетс, чтобы переговорить с хозяином «Старинной Лавки Волшбы» — одной из немногих магических лавок, где торгуют настоящим знанием, а не фокусной мишурой."
  },
  {
    "name": "Дженни Барнс",
    "expansion": "Ужас Аркхэма",
    "location": "Вокзал",
    "title": "Дилетант",
    "stamina": 4,
    "sanity": 6,
    "ability": "Трастовый фонд - В фазе передышки Дженни получает $1.",
    "possessions": {
      "money": 10,
      "clues": 0,
      "commons": {
        "random": 2,
        "fixed": []
      },
      "uniques": {
        "random": 1,
        "fixed": []
      },
      "spells": {
        "random": 1,
        "fixed": []
      },
      "skills": {
        "random": 1,
        "fixed": []
      },
      "allies": {
        "random": 0,
        "fixed": []
      }
    },
    "focus": 1,
    "minSpeed": 0,
    "maxSneak": 4,
    "minFight": 1,
    "maxWill": 5,
    "minLore": 1,
    "maxLuck": 5,
    "blessing": 0,
    "retainer": false,
    "cult": false,
    "sheriff": false,
    "loan": false,
    "monsters": 0,
    "gates": 0,
    "story": ""
  },
  {
    "name": "Джо Даймонд",
    "expansion": "Ужас Аркхэма",
    "location": "Полицейский Участок",
    "title": "Частный детектив",
    "stamina": 6,
    "sanity": 4,
    "ability": "Интуиция - Всякий раз, когда Джо тратит улику во время проверки навыка, он бросает еще один дополнительный кубик.",
    "possessions": {
      "money": 8,
      "clues": 3,
      "commons": {
        "random": 2,
        "fixed": [
          "Пистолет 45 калибра"
        ]
      },
      "uniques": {
        "random": 0,
        "fixed": []
      },
      "spells": {
        "random": 0,
        "fixed": []
      },
      "skills": {
        "random": 1,
        "fixed": []
      },
      "allies": {
        "random": 0,
        "fixed": []
      }
    },
    "focus": 3,
    "minSpeed": 3,
    "maxSneak": 4,
    "minFight": 2,
    "maxWill": 3,
    "minLore": 0,
    "maxLuck": 3,
    "blessing": 0,
    "retainer": false,
    "cult": false,
    "sheriff": false,
    "loan": false,
    "monsters": 0,
    "gates": 0,
    "story": "Работа намечалась простая — забрать статую в музее Провиденса и доставить ее парню из Ложи Серебряных Сумерек. Платили щедро, и дама, которая предложила Даймонду это дело, выглядела честной.\n\nК несчастью, без сложностей не вышло — да у Джо так всегда. Статуя исчезла, двое уже погибли, последователи неизвестного культа идут по пятам, а все улики ведут в Аркхэм. Госпожа Удача бывает такой выдумщицей...\nОн уже поговорил с местным шерифом, да только этот болван не то что бесполезен, а даже хуже. Похоже, Джо Даймонду придется разбираться с этим делом в гордом одиночестве."
  },
  {
    "name": "Кейт Уинтроп",
    "expansion": "Ужас Аркхэма",
    "location": "Дом Науки",
    "title": "Ученый",
    "stamina": 4,
    "sanity": 6,
    "ability": "Наука! - В одной локации с Кейт не могут открываться врата и появляться монстры. Если врата и монстры были в локации до прихода Кейт, они не исчезают; кроме того, монстры могут войти в эту локацию в результате движения. \n\n* Не кладите улику в Дом Науки в начале игры",
    "possessions": {
      "money": 7,
      "clues": 2,
      "commons": {
        "random": 1,
        "fixed": []
      },
      "uniques": {
        "random": 1,
        "fixed": []
      },
      "spells": {
        "random": 2,
        "fixed": []
      },
      "skills": {
        "random": 1,
        "fixed": []
      },
      "allies": {
        "random": 0,
        "fixed": []
      }
    },
    "focus": 1,
    "minSpeed": 1,
    "maxSneak": 5,
    "minFight": 1,
    "maxWill": 3,
    "minLore": 2,
    "maxLuck": 4,
    "blessing": 0,
    "retainer": false,
    "cult": false,
    "sheriff": false,
    "loan": false,
    "monsters": 0,
    "gates": 0,
    "story": "Блестящий исследователь, но застенчивая, одинокая женщина, Кейт Уинтроп уже 4 года проработала в научной лаборатории Мискатоника, а начальник до сих пор не знает ее по имени. Но может, это и к лучшему: Кейт ведет собственный проект. Почти три года назад она стала свидетелем трагического финала одного эксперимента: неполадка прибора привела к гибели друга и наставника Кейт. Профессор Янг был разорван на части невообразимым чудовищем, которое с визгом и бормотанием исчезло в ночи. С той поры мисс Уинтроп углубилась в исследования, которые помогли бы ей найти и уничтожить то существо и всех его сородичей!\n\nСегодня вечером годы работы принесли плоды: Кейт создала стабилизатор искажений — аппарат, способный остановить монстров, наводнивших Аркхэм!\n\n== FAQ ==\n'''''В:''''' ''Что происходит, когда в локации Кейт Уинтроп возникает прорыв врат?Предотвращает ли она снятие печати? ''\n\n'''О:''' Прорыв врат полностью предотвращается. Печать остается в локации. \n\n'''''В:''''' ''Как способность Кейт Уинтроп «Наука!» влияет на Заклинание Вызов монстра? ''\n\n'''О:''' Она не может его использовать. Так же его не могут использовать сыщики, находящиеся с ней в одной локации или улице.\n\n'''''В:''''' ''Предотвращает ли способность Кейт Уинтроп «Наука!» появление конкретных монстров (таких как Ми-го в некоторых контактах в Доме Науки)? Предотвращает ли она появление монстров во время контактов в Иных Мирах (например, появление Бога кровавого языка в контакте Иного Мира)?''\n\n'''О:''' Да, предотвращает во всех перечисленных случаях. \n\n'''''В:''''' ''Предотвращает ли способность Кейт Уинтроп «Наука!» появление монстров-отродий? ''\n\n'''О:''' Нет. \n\n'''''В:''''' ''Если у Кейт Уинтроп есть жетон Исследовано в локации, в которой происходит наплыв монстров, отменяет ли ее способность «Наука!» наплыв или только предотвращает появление монстров в этой локации? ''\n\n'''О:''' Наплыв монстров полностью отменяется. \n\n'''''В:''''' ''Что происходит во время наплыва монстров, если у Кейт Уинтроп есть жетон Исследовано не для тех врат, с которых начался наплыв? ''\n\n'''О:''' Наплыв происходит по обычным правилам, за исключением того, что в локации Кейт не появляются монстры. Все монстры равномерно размещаются во все оставшиеся врата, но не в одних вратах не должно быть больше монстров, чем в тех вратах, с которых начался наплыв.  (Примечание: ее способность не уменьшает количество вытягиваемых в результате наплыва монстров, она просто распределяет их по другим вратам.) \n\n'''''В:''''' ''Если у Кейт Уинтроп есть жетон Исследовано в локации, в которой происходит наплыв монстров, и ее способность «Наука!» отменяет наплыв, добавляются ли жетоны на трек Глубоководного ужаса? ''\n\n'''О:''' Да."
  },
  {
    "name": "Кэролин Ферн",
    "expansion": "Ужас Аркхэма",
    "location": "Лечебница Аркхэма",
    "title": "Психолог",
    "stamina": 4,
    "sanity": 6,
    "ability": "Психология - В фазе передышки Кэролин может восстановить 1 единицу рассудка себе или другому сыщику в одной локации с ней. Поднять рассудок персонажа выше предела психолог не может.",
    "possessions": {
      "money": 7,
      "clues": 1,
      "commons": {
        "random": 2,
        "fixed": []
      },
      "uniques": {
        "random": 2,
        "fixed": []
      },
      "spells": {
        "random": 0,
        "fixed": []
      },
      "skills": {
        "random": 1,
        "fixed": []
      },
      "allies": {
        "random": 0,
        "fixed": []
      }
    },
    "focus": 2,
    "minSpeed": 0,
    "maxSneak": 3,
    "minFight": 1,
    "maxWill": 4,
    "minLore": 2,
    "maxLuck": 5,
    "blessing": 0,
    "retainer": false,
    "cult": false,
    "sheriff": false,
    "loan": false,
    "monsters": 0,
    "gates": 0,
    "story": "Кэролин проходит стажировку в клинике для душевнобольных в Провиденсе. Уже более полугода она с помощью гипноза проникает в сны своих пациентов. У одного из них видения отличаются яркостью и гнетущей, пугающей атмосферой. И именно этот безумец трагически погибает, зарезанный странным ножом. В форме клинка Кэролин улавливает сходство с предметами из кошмаров погибшего бедолаги.\n\nВстревоженная и напуганная убийством, Кэролин поднимает свои записи и изучает их ночь напролет. В описаниях чужих снов она находит улики, которые приводят ее в Аркхэм: в местном доме скорби содержался погибший пациент до перевода в Провиденс. Здесь должны знать, почему безвредный псих был убит за разговоры со своим доктором."
  },
  {
    "name": "Майкл МакГленн",
    "expansion": "Ужас Аокхэма",
    "location": "Пансионат Мамаши",
    "title": "Гангстер",
    "stamina": 7,
    "sanity": 3,
    "ability": "Громила - Любой урон здоровью Майкла сокращается на единицу, но не ниже нуля.",
    "possessions": {
      "money": 8,
      "clues": 0,
      "commons": {
        "random": 0,
        "fixed": [
          "Динамит",
          "Томми-ган"
        ]
      },
      "uniques": {
        "random": 1,
        "fixed": []
      },
      "spells": {
        "random": 0,
        "fixed": []
      },
      "skills": {
        "random": 1,
        "fixed": []
      },
      "allies": {
        "random": 0,
        "fixed": []
      }
    },
    "focus": 1,
    "minSpeed": 2,
    "maxSneak": 4,
    "minFight": 3,
    "maxWill": 4,
    "minLore": 0,
    "maxLuck": 3,
    "blessing": 0,
    "retainer": false,
    "cult": false,
    "sheriff": false,
    "loan": false,
    "monsters": 0,
    "gates": 0,
    "story": "Боевику банды О’Бэнниона не в масть верить старушечьей болтовне о вуду и прочей дряни в городе. Майкл и не верил, пока в ночь очередной разборки с Форманом не увидел, как зеленая чешуйчатая тварь уволакивает визжащего Шустрого Луи Фаррелла в реку. Говорят, лучше один раз увидеть... в общем, теперь у Майкла есть повод верить многим россказням.\n\nСейчас он собирает манатки в номере, который снимает в меблированных комнатах Ма. Луи был каким-никаким, а другом, и Майкл не успокоится, пока не выяснит, что творится в этом чертовом городишке. Надо отомстить за парня...\n\n==Уточнение==\nСпособность Громила работает только при непреднамеренных потерях здоровья. Добровольная трата здоровья для получения выгоды потерей не является. (Источник: Страница 10 книги правил Ужас Данвича)\n\nМайкл МакГленн \"проваливает\" свою личную историю, если он получает $5 за один раз."
  },
  {
    "name": "Монтерей Джек",
    "expansion": "Ужас Аркхэма",
    "location": "Лавка Древностей",
    "title": "Археолог",
    "stamina": 7,
    "sanity": 3,
    "ability": "Археология - Всякий раз, когда Монтерей берет уникальные вещи из колоды, он тянет на одну карту больше положенного, а затем сбрасывает одну из взятых вещей по своему выбору.",
    "possessions": {
      "money": 7,
      "clues": 1,
      "commons": {
        "random": 0,
        "fixed": [
          "Кнут Погонщика",
          "Револьвер 38 калибра"
        ]
      },
      "uniques": {
        "random": 2,
        "fixed": []
      },
      "spells": {
        "random": 0,
        "fixed": []
      },
      "skills": {
        "random": 1,
        "fixed": []
      },
      "allies": {
        "random": 0,
        "fixed": []
      }
    },
    "focus": 2,
    "minSpeed": 1,
    "maxSneak": 3,
    "minFight": 2,
    "maxWill": 3,
    "minLore": 1,
    "maxLuck": 5,
    "blessing": 0,
    "retainer": false,
    "cult": false,
    "sheriff": false,
    "loan": false,
    "monsters": 0,
    "gates": 0,
    "story": "Монтерей многие годы искал сокровища и приключения по всему свету. Следуя примеру своего отца, он всегда старался не забывать о научной ценности своих находок. И вот недавно след диковинной доисторической статуэтки привел Монтерея в Аркхэм. Однако человека, у которого Джек должен был выкупить артефакт, упекли в местную психиатрическую лечебницу. Монтерей был готов плюнуть на все и отправиться домой несолоно хлебавши, когда мимо него прошел человек в рясе.\n\nИ всего на мгновение на его силуэте яркой вспышкой воспоминания сверкнул серебряный амулет, забыть который Монтерей не смог бы ни при каких обстоятельствах. Точно такой же символ таинственный убийца вырезал на лбу мертвого отца Монтерея. Джек бросился за таинственной фигурой, но за первым же поворотом не обнаружил ничего, кроме холодного тумана.\n\nНо теперь Монтерей знает, что в Аркхэме есть не только древние статуэтки — здесь есть и ключ к загадке гибели его отца. Монтерей не уедет, пока не найдет ответы."
  },
  {
    "name": "Мэнди Томпсон",
    "expansion": "Ужас Аркхэма",
    "location": "Библиотека",
    "title": "Исследователь",
    "stamina": 5,
    "sanity": 5,
    "ability": "Исследование - Раз в раунд после любой проверки навыка, сделанной любым сыщиком, Мэнди может разрешить перебросить все кубики, не давшие успехов. Это относится и к проверкам самой Мэнди.",
    "possessions": {
      "money": 6,
      "clues": 4,
      "commons": {
        "random": 2,
        "fixed": []
      },
      "uniques": {
        "random": 1,
        "fixed": []
      },
      "spells": {
        "random": 0,
        "fixed": []
      },
      "skills": {
        "random": 1,
        "fixed": []
      },
      "allies": {
        "random": 0,
        "fixed": []
      }
    },
    "focus": 2,
    "minSpeed": 1,
    "maxSneak": 5,
    "minFight": 0,
    "maxWill": 5,
    "minLore": 1,
    "maxLuck": 3,
    "blessing": 0,
    "retainer": false,
    "cult": false,
    "sheriff": false,
    "loan": false,
    "monsters": 0,
    "gates": 0,
    "story": "Несколько лет назад Мэнди приехала в Аркхэм, надеясь получить место в университете Мискатоник. С тех пор она работала на многих профессоров, изучила горы эзотерических книг, научных статей, исторических трудов и даже оккультных текстов.\n\nНа прошлой неделе она работала с книгой древних пророчеств и почувствовала, что наткнулась на нечто серьезное. Мэнди читала книгу и понимала, что знаки и знамения, описанные в книге, в данный момент проявляются в Аркхэме, предвещая возвращение ужасного существа, именуемого Древним, которое сотрет в пыль ничтожные города людей.\n\nСегодня ночью полная луна окрасилась кровью, и это последний знак прихода Древнего. Выскользнув в ночь, Мэнди, вооруженная знанием пророчества, решилась бросить вызов судьбе в попытке предотвратить ужасные события."
  },
  {
    "name": "Пит Мусорщик",
    "expansion": "Ужас Аркхэма",
    "location": "Речной Порт",
    "title": "Бродяга",
    "stamina": 6,
    "sanity": 4,
    "ability": "Попрошайка - Всякий раз, когда Пит берет заклинания, простые или уникальные вещи, он может тянуть карты как сверху, так и снизу соответствующих колод. Пит может в любой момент посмотреть нижние карты этих колод.",
    "possessions": {
      "money": 1,
      "clues": 3,
      "commons": {
        "random": 1,
        "fixed": []
      },
      "uniques": {
        "random": 1,
        "fixed": []
      },
      "spells": {
        "random": 0,
        "fixed": []
      },
      "skills": {
        "random": 1,
        "fixed": []
      },
      "allies": {
        "random": 0,
        "fixed": [
          "Дюк"
        ]
      }
    },
    "focus": 1,
    "minSpeed": 0,
    "maxSneak": 6,
    "minFight": 2,
    "maxWill": 5,
    "minLore": 0,
    "maxLuck": 3,
    "blessing": 0,
    "retainer": false,
    "cult": false,
    "sheriff": false,
    "loan": false,
    "monsters": 0,
    "gates": 0,
    "story": "Когда живешь на улицах так долго, как Пит, поневоле научишься замечать происходящее. Порой увидишь такое, от чего самые крутые громилы подрастеряют гонор и бросятся наутек с криками о помощи. А ты просто знаешь, что в такие моменты надо быть тише воды, ниже травы, а если заметили — косить под дурака. Неплохо еще привадить доброго пса вроде Дюка, который будет шугать всякую мелкую уличную шантрапу.\n\nНо вот беда — на этот раз Питу не удалось спрятаться, и Дюк ничем ему помочь тоже не смог. Весь месяц ночные кошмары Пита становились все хуже, они словно гнали его... гнали сюда, в Аркхэм. Теперь уже и виски не спасает. Скоро ему совсем не удастся сомкнуть глаз. Ну, для человека, который умеет быть тихим, возможности есть всегда... если он не слишком щепетилен.\n\n== Уточнение ==\nПит начинает игру с 4 рассудками, не смотря на то, что Дюк увеличивает предел рассудка."
  },
  {
    "name": "Сестра Мэри",
    "expansion": "Ужас Аркхэма",
    "location": "Южный Приход",
    "title": "Монахиня",
    "stamina": 3,
    "sanity": 7,
    "ability": "Ангел-хранитель - Сестра Мэри никогда не может быть потеряна во времени и пространстве. Вместо этого она возвращается в лечебницу Аркхэма (если ее рассудок упал до 0), в больницу Св. Марии (если ее здоровье упало до 0) либо в Южный Приход (если оба показателя выше нуля).",
    "possessions": {
      "money": 0,
      "clues": 0,
      "commons": {
        "random": 0,
        "fixed": [
          "Крест"
        ]
      },
      "uniques": {
        "random": 0,
        "fixed": [
          "Святая вода"
        ]
      },
      "spells": {
        "random": 2,
        "fixed": []
      },
      "skills": {
        "random": 1,
        "fixed": []
      },
      "allies": {
        "random": 0,
        "fixed": []
      }
    },
    "focus": 1,
    "minSpeed": 1,
    "maxSneak": 4,
    "minFight": 0,
    "maxWill": 4,
    "minLore": 1,
    "maxLuck": 6,
    "blessing": 0,
    "retainer": false,
    "cult": false,
    "sheriff": false,
    "loan": false,
    "monsters": 0,
    "gates": 0,
    "story": "Сестра Мэри верно служила церкви много лет. Это преданное служение было вознаграждено, когда монахиню направили в Аркхэм в помощь отцу Майклу, чьими трудами она давно и искренне восторгалась. Сестра чувствовала себя благословленной. Но сейчас, когда она воочию видит резкие перепады настроения отца Майкла и знает об угнездившихся в городе пороках, сестра Мэри начинает сомневаться, было ли это назначение благословением или наказанием...\n\nПрошлой ночью в двери церкви постучали. Когда сестра вышла на стук, на ступенях лежал исписанный неровным, но понятным почерком дневник. На его страницах были записи о странных культах и ужасных чудовищах, таящихся во тьме. Но хуже того, когда она с усмешкой показала дневник отцу Майклу, тот побледнел и бросил записи в огонь, крича сестре, чтобы она забыла все, что видела.\n\nТеперь сестра Мэри собралась покинуть Южный приход, чтобы исследовать этот город и таким способом укрепиться в своей вере."
  },
  {
    "name": "Харви Уолтерс",
    "expansion": "Ужас Аркхэма",
    "location": "Здание Администрации",
    "title": "Профессор",
    "stamina": 3,
    "sanity": 7,
    "ability": "Сила ума - Любой урон рассудку профессора Уолтерса сокращается на единицу, но не ниже нуля.",
    "possessions": {
      "money": 5,
      "clues": 1,
      "commons": {
        "random": 0,
        "fixed": []
      },
      "uniques": {
        "random": 2,
        "fixed": []
      },
      "spells": {
        "random": 2,
        "fixed": []
      },
      "skills": {
        "random": 1,
        "fixed": []
      },
      "allies": {
        "random": 0,
        "fixed": []
      }
    },
    "focus": 2,
    "minSpeed": 0,
    "maxSneak": 5,
    "minFight": 0,
    "maxWill": 3,
    "minLore": 3,
    "maxLuck": 4,
    "blessing": 0,
    "retainer": false,
    "cult": false,
    "sheriff": false,
    "loan": false,
    "monsters": 0,
    "gates": 0,
    "story": "Харви приглашен в университет Мискатоник прочесть курс лекций. Историк с докторской степенью и опытный археолог, за годы работы профессор Уолтерс нашел немало интересных артефактов и узнал кое-что о мистических науках. С недавних пор изучение документов и разговоры с местными жителями приводят профессора к выводу, что в городе назревает что-то страшное: нечто невообразимое идет к Аркхэму из-за пределов пространства и времени.\n\nСверившись со своими заметками, профессор Уолтерс готовится к завершающей экспедиции на улицы Аркхэма в надежде развеять свои опасения. Но если его гипотеза верна, этот город станет началом конца света.\n\n==Уточнение==\nСпособность Сила ума применяется только при непреднамеренной потере рассудка. Добровольная трата рассудка для получения выгоды (например, чтение Заклинаний) не считается потерей. (Источник: Страница 10 книги правил Ужас Данвича)\n\n==Источник==\nХарви Уолтерс - имя персонажа-образца в книге правил к игре Зов Ктулху."
  },
  {
    "name": "Джим Кальвер",
    "expansion": "Ужас Данвича",
    "location": "Закусочная \"У Велмы\"",
    "title": "Музыкант",
    "stamina": 4,
    "sanity": 6,
    "ability": "Мертвецкий ритм - Джим может потратить 1 улику, чтобы автоматически пройти проверку битвы против нежити.\n\nСтранная удача - Когда Джим вступает в контакт в Ином мире, считается, что у этого мира есть зелёный символ контакта (вдобавок к указанным на поле символам).",
    "possessions": {
      "money": 3,
      "clues": 3,
      "commons": {
        "random": 1,
        "fixed": []
      },
      "uniques": {
        "random": 0,
        "fixed": [
          "Золотая труба"
        ]
      },
      "spells": {
        "random": 2,
        "fixed": []
      },
      "skills": {
        "random": 1,
        "fixed": []
      },
      "allies": {
        "random": 0,
        "fixed": []
      }
    },
    "focus": 2,
    "minSpeed": 1,
    "maxSneak": 3,
    "minFight": 0,
    "maxWill": 5,
    "minLore": 1,
    "maxLuck": 5,
    "blessing": 0,
    "retainer": false,
    "cult": false,
    "sheriff": false,
    "loan": false,
    "monsters": 0,
    "gates": 0,
    "story": "Папаша часто говорил: «Джаз — он как выпивка: с ним всё немного приятнее».\n\nПапаша говорил много всяких глупостей.\n\nДжаз не принес Джиму ничего, кроме проблем, с того самого дня, когда он взял в руки трубу своего отца. Было что-то странное и потустороннее в надписи внутри раструба, но её звуки были мягкими и тёмными, как хороший кофе. Было в них что-то, что вызывало желание притоптывать ногами и щёлкать пальцами. Эта труба подарила Джиму много выступлений — до того самого момента, как она заставила вдову Дженкинс вскочить и плясать в день её похорон. После этого найти работу стало, скажем так, сложно — особенно на похоронах.\n\nС тех пор Джим многое узнал о джазе — и о том, о чём говорят кладбищенские воры холодными осенними ночами. В последнее время они говорили о Конце — конце всего, что есть и что могло быть. О Последней Рапсодии. На деле, от такой идеи Джим не в восторге. Он ещё не сыграл своих лучших песен. Итак, сидя за столиком в ресторанчике Ведьмы, Джим делает последний глоток горячего кофе перед выступлением, которое может стать его заключительным выходом на бис. Кофе мягкий и тёмный, совсем как ночь..."
  },
  {
    "name": "Диана Стэнли",
    "expansion": "Ужас Данвича",
    "location": "Магазин",
    "title": "Бывшая культистка",
    "stamina": 6,
    "sanity": 4,
    "ability": "Верная сестра - Диана никогда не может потерять своё «Членство в Ложе Серебряных Сумерек».\n\nТемная интуиция - Всякий раз, когда на трек Древнего добавляется жетон безысходности, Диана восстанавливает 1 рассудок или 1 здоровье. Всякий раз, когда поднимается уровень ужаса, Диана получает 1 Улику.",
    "possessions": {
      "money": 4,
      "clues": 2,
      "commons": {
        "random": 1,
        "fixed": []
      },
      "uniques": {
        "random": 0,
        "fixed": []
      },
      "spells": {
        "random": 1,
        "fixed": []
      },
      "skills": {
        "random": 1,
        "fixed": []
      },
      "allies": {
        "random": 0,
        "fixed": []
      }
    },
    "focus": 1,
    "minSpeed": 0,
    "maxSneak": 4,
    "minFight": 1,
    "maxWill": 4,
    "minLore": 3,
    "maxLuck": 4,
    "blessing": 0,
    "retainer": false,
    "cult": false,
    "sheriff": false,
    "loan": false,
    "monsters": 0,
    "gates": 0,
    "story": "Диана Стэнли переехала в Аркхэм два года назад. Хозяйке магазина женской одежды требовалось как можно скорее войти в высший свет. Поэтому Диана вступила в Торговую палату, Женскую лигу и Историческое Общество. Её усилия, несомненно, приносили плоды, так как бизнес быстро пошёл в гору, и несколько месяцев назад Карл Сэнфорд пригласил её вступить в самый элитарный клуб Аркхэма — Ложу Серебряных Сумерек.\n\nЕё первоначальная радость от приглашения быстро сменилась ужасом. После того как Диана достигла второй степени посвящения Ордена, еженедельные встречи становились всё более пугающими, и во снах её начали преследовать кошмарные твари. На прошлой неделе она стала свидетельницей вызова тёмного существа и узнала о зловещих планах пробудить то, что Сэнфорд именовал Древним. В этот момент Диана решила не только бежать из Ордена, но и остановить его. Она осознаёт, что, когда братья Ордена узнают о её намерениях, они придут за ней, но воспринимает это как свой единственный шанс на искупление — и за ценой не постоит."
  },
  {
    "name": "Жаклин Файн",
    "expansion": "Ужас Данвича",
    "location": "Лавка Древностей",
    "title": "Экстрасенс",
    "stamina": 3,
    "sanity": 7,
    "ability": "Предвидение - Один раз за раунд, когда в фазе Мифа вытягивается карта Мифа (кроме карты «История продолжается...»), Жаклин может потратить 2 улики,чтобы сбросить эту карту до того, как она вступит в силу. Вместо сброшенной карты Мифа тянется новая.",
    "possessions": {
      "money": 7,
      "clues": 2,
      "commons": {
        "random": 1,
        "fixed": []
      },
      "uniques": {
        "random": 0,
        "fixed": [
          "Заколдованная драгоценность"
        ]
      },
      "spells": {
        "random": 2,
        "fixed": []
      },
      "skills": {
        "random": 1,
        "fixed": []
      },
      "allies": {
        "random": 0,
        "fixed": []
      }
    },
    "focus": 2,
    "minSpeed": 1,
    "maxSneak": 3,
    "minFight": 1,
    "maxWill": 4,
    "minLore": 2,
    "maxLuck": 4,
    "blessing": 0,
    "retainer": false,
    "cult": false,
    "sheriff": false,
    "loan": false,
    "monsters": 0,
    "gates": 0,
    "story": "Каждую ночь Жаклин видит будущее. Её сны полны событий, которые ещё не произошли, — и обычно это ужасные видения крови и огня. Этот раз не стал исключением. Ей приснился город под названием Аркхэм. Тихий городок, который будет уничтожен ужасным существом, после чего мир погрузится в неописуемый хаос на тысячи лет. До сих пор её сны всегда сбывались.\n\nНе в состоянии выбросить из головы это видение, Жаклин провела кое-какие исследования и выяснила, где находится обречённый город. Теперь она приехала в место, которым одержима, чтобы попытаться предотвратить неминуемое разрушение. Ведомая образом из её самых тёмных сновидений, она делает глубокий вдох и входит в лавку древностей, которая, как знает Жаклин, скоро станет воплощением кошмара."
  },
  {
    "name": "Лео Андерсон",
    "expansion": "Ужас Данвича",
    "location": "Речной Порт",
    "title": "Лидер экспедиции",
    "stamina": 5,
    "sanity": 5,
    "ability": "Лидерство - Один раз за раунд Лео может предотвратить потерю 1 рассудка или 1 здоровья любым сыщиком.",
    "possessions": {
      "money": 5,
      "clues": 2,
      "commons": {
        "random": 2,
        "fixed": []
      },
      "uniques": {
        "random": 0,
        "fixed": []
      },
      "spells": {
        "random": 0,
        "fixed": []
      },
      "skills": {
        "random": 1,
        "fixed": []
      },
      "allies": {
        "random": 1,
        "fixed": []
      }
    },
    "focus": 2,
    "minSpeed": 1,
    "maxSneak": 4,
    "minFight": 1,
    "maxWill": 4,
    "minLore": 1,
    "maxLuck": 4,
    "blessing": 0,
    "retainer": false,
    "cult": false,
    "sheriff": false,
    "loan": false,
    "monsters": 0,
    "gates": 0,
    "story": "Андерсон взял с собой на Юкатан семь человек. Вернулись лишь двое — так или иначе. Формально из этих джунглей вернулись живыми трое, но Митч Браун теперь не совсем в себе. Да что там, он настоящий безумец, и давно уже в лечебнице.\n\nЛео не смог прочитать таблички, которые они нашли в тех руинах, — изо всех семи сделать это смог только доктор Фольк, — но Андерсон сохранил записи славного доктора. Те, которые Фольк делал, пока не сошёл с ума. Пока не убил двоих из людей Андерсона.\n\nЕдва сойдя на берег, Андерсон получил сообщение, что доктор Филипс — человек, который организовал юкатанскую экспедицию, — мёртв. Филипс мёртв, и теперь Андерсон остался один на один с каракулями кровожадного безумца — с бумагами, сегодняшняя дата в которых обведена кровью."
  },
  {
    "name": "Мари Ламбо",
    "expansion": "Ужас Данвича",
    "location": "Пансионат Мамаши",
    "title": "Певица",
    "stamina": 4,
    "sanity": 6,
    "ability": "Ведьмина кровь - Один раз за игру в начале своей фазы передышки Мари может снять 1 жетон безысходности с трека Древнего.\n\nТретий глаз - У Мари есть третья «рука», которую можно использовать для чтения заклинаний.",
    "possessions": {
      "money": 4,
      "clues": 2,
      "commons": {
        "random": 0,
        "fixed": []
      },
      "uniques": {
        "random": 0,
        "fixed": [
          "Колдовской клинок"
        ]
      },
      "spells": {
        "random": 2,
        "fixed": [
          "Голос Ра"
        ]
      },
      "skills": {
        "random": 1,
        "fixed": []
      },
      "allies": {
        "random": 0,
        "fixed": []
      }
    },
    "focus": 2,
    "minSpeed": 1,
    "maxSneak": 4,
    "minFight": 0,
    "maxWill": 5,
    "minLore": 1,
    "maxLuck": 4,
    "blessing": 0,
    "retainer": false,
    "cult": false,
    "sheriff": false,
    "loan": false,
    "monsters": 0,
    "gates": 0,
    "story": "За голос Мари Ламбо можно было умереть. Люди прозвали её Дымчатым Бархатом. Её величали прирождённой джазовой певицей с волшебным даром. Возможно, молва не преувеличивала.\n\nМари слышала о трубаче, под чью музыку отплясывали даже мёртвые. Что ж, такие подвиги ей не по плечу — голос Мари не был настолько волшебным. Но людям этот голос нравился, они запоминали его и влюблялись в неё, и Мари хватало такой славы.\n\nТолько что преставилась её бабушка. Мари не знала, почему старая дама переехала из Нового Орлеана в Аркхэм. О бабушке ходили самые странные слухи, которым, впрочем, Мари никогда не уделяла внимания. Она полагала, что люди просто завидовали старушке. Но теперь Мари сидит в пансионе Мамаши, держит нож своей бабушки и слышит, как он поёт голосом, похожим на дымчатый бархат..."
  },
  {
    "name": "Марк Хэрриган",
    "expansion": "Ужас Данвича",
    "location": "Южный Приход",
    "title": "Солдат",
    "stamina": 7,
    "sanity": 3,
    "ability": "Человек-армия - Марк не может быть арестован или задержан.",
    "possessions": {
      "money": 4,
      "clues": 3,
      "commons": {
        "random": 0,
        "fixed": [
          "Огнемет",
          "Коктейль Молотова"
        ]
      },
      "uniques": {
        "random": 1,
        "fixed": []
      },
      "spells": {
        "random": 0,
        "fixed": []
      },
      "skills": {
        "random": 1,
        "fixed": []
      },
      "allies": {
        "random": 0,
        "fixed": []
      }
    },
    "focus": 1,
    "minSpeed": 1,
    "maxSneak": 5,
    "minFight": 3,
    "maxWill": 3,
    "minLore": 0,
    "maxLuck": 4,
    "blessing": 0,
    "retainer": false,
    "cult": false,
    "sheriff": false,
    "loan": false,
    "monsters": 0,
    "gates": 0,
    "story": "Многие считали Марка Хэрригана безумцем. И не могли винить его за это: он вернулся с войны, он видел такое, чего никто не должен видеть, — ведь многие вернулись оттуда искалеченными телесно или духовно. Но Хэрриган вернулся целым и невредимым. У него была Софи.\n\nСофи верила ему; она верила, когда он писал ей о том, что видел, — не о людях, убивавших людей, а о монстрах. Она верила — и этого ему было достаточно, чтобы сохранять рассудок в траншеях, достаточно, чтобы оставаться в живых.\n\nКогда всё закончилось, он первым делом отправился к Софи и узнал, что она верила ему, потому что одно из этих существ жило в ней, пожирая девушку изнутри. В беспомощном ужасе он смотрел, как она с криком растворилась в воздухе, когда тварь закончила свою трапезу.\n\nТеперь все считают Марка Хэрригана безумцем. Возможно, так и есть. Возможно, он наконец потерял рассудок. Но он знает, что монстры реальны, что они здесь, и он должен остановить их. Преклонив колена перед алтарём Южной церкви, он молится о спасении души Софи и о прощении многих и многих грехов, которые он намерен совершить в этом богом забытом городе."
  },
  {
    "name": "Рита Янг",
    "expansion": "Ужас Данвича",
    "location": "Полицейский Участок",
    "title": "Спортсменка",
    "stamina": 6,
    "sanity": 4,
    "ability": "'''Гибкость''' - Всякий раз, когда Рита берёт травмы или безумия, она тянет на одну карту больше положенного, а затем сбрасывает одну из них, оставляя себе другие. Кроме того, если Рита получает дубликат карты травмы или безумия, которая у неё уже есть, вторая карта не имеет никакого эффекта.",
    "possessions": {
      "money": 4,
      "clues": 2,
      "commons": {
        "random": 2,
        "fixed": []
      },
      "uniques": {
        "random": 1,
        "fixed": []
      },
      "spells": {
        "random": 0,
        "fixed": []
      },
      "skills": {
        "random": 1,
        "fixed": []
      },
      "allies": {
        "random": 0,
        "fixed": []
      }
    },
    "focus": 2,
    "minSpeed": 3,
    "maxSneak": 4,
    "minFight": 2,
    "maxWill": 4,
    "minLore": 0,
    "maxLuck": 3,
    "blessing": 0,
    "retainer": false,
    "cult": false,
    "sheriff": false,
    "loan": false,
    "monsters": 0,
    "gates": 0,
    "story": "Росшей на Юге Рите часто приходилось бороться с дискриминацией в той или иной форме. Хотя её семья была бедна, девушка упорно трудилась и получила стипендию в Мискатоникском университете, где присоединилась к команде легкой атлетики. Теперь Рите, вероятно, придётся сражаться за свою жизнь.\n\nКто-то преследует её. В этом она уверена. Она понятия не имеет, кто это и зачем она им нужна, но рядом с её общежитием отирались странные люди. На прошлой неделе напали на её соседку по комнате, и Рита не сомневается, что бедняжка пострадала из-за того, что надела жакет Риты.\n\nСегодня Рита потратила несколько часов, пытаясь убедить полицию сделать хоть что-то, но шериф говорит, что без достаточных доказательств у него связаны руки. Бегство было бы лучшим способом избавиться от нависшей над ней угрозы, однако это никогда не было в стиле Риты. Будь это Ку-клукс-клан или что-то ещё более зловещее, она намерена противостоять им с гордо поднятой головой, как она противостояла миру всю свою жизнь."
  },
  {
    "name": "Уилсон Ричардс",
    "expansion": "Ужас Данвича",
    "location": "Вокзал",
    "title": "Умелец",
    "stamina": 5,
    "sanity": 5,
    "ability": "Мастер на все руки - В фазе подготовки Уилсон может изменять навыки как угодно (как если бы у него была бесконечная собранность).\n\nСлучайная работа - В фазе контактов в Аркхэме Уилсон может получить $1 вместо контакта в любой локации (кроме Иных миров и улиц)",
    "possessions": {
      "money": 4,
      "clues": 0,
      "commons": {
        "random": 0,
        "fixed": [
          "Мотоцикл",
          "Дробовик",
          "Виски"
        ]
      },
      "uniques": {
        "random": 2,
        "fixed": []
      },
      "spells": {
        "random": 0,
        "fixed": []
      },
      "skills": {
        "random": 1,
        "fixed": []
      },
      "allies": {
        "random": 0,
        "fixed": []
      }
    },
    "focus": 4,
    "minSpeed": 1,
    "maxSneak": 5,
    "minFight": 1,
    "maxWill": 3,
    "minLore": 1,
    "maxLuck": 4,
    "blessing": 0,
    "retainer": false,
    "cult": false,
    "sheriff": false,
    "loan": false,
    "monsters": 0,
    "gates": 0,
    "story": "В дороге можно увидеть много странного, а Уилсон путешествует уже много лет. Странствуя из города в город, он научился всему, берясь за самую разную работу, — но никогда не видел ничего похожего на то, что творится в Аркхэме.\n\nЗдесь явно что-то не так — а если вы профессиональный одиночка и бродяга, у вас развивается некое шестое чувство касательно людей и мест. Сейчас шестое чувство говорит Уилсону бежать из города, и немедленно. Но по каким-то причинам его любопытство пересиливает страх — и у него есть странное ощущение, что работа, которую он должен выполнить в Аркхэме, может оказаться несколько труднее, чем починить ступеньку или покрасить забор."
  },
  {
    "name": "\"Обреченный\" О'Тул",
    "expansion": "Ужас Иннсмута",
    "location": "Пансионат Мамаши",
    "title": "Бывший заключенный",
    "stamina": 7,
    "sanity": 3,
    "ability": "Трудная жизнь - Любая фаза: один раз за проверку навыка “Обреченный” может бросить 2 дополнительных кубика за каждую выпавшую 1.\n\nСудимость - “Обреченный” не может стать помощником шерифа или получить банковскую ссуду.",
    "possessions": {
      "money": 5,
      "clues": 3,
      "commons": {
        "random": 2,
        "fixed": [
          "Топор"
        ]
      },
      "uniques": {
        "random": 1,
        "fixed": []
      },
      "spells": {
        "random": 0,
        "fixed": []
      },
      "skills": {
        "random": 1,
        "fixed": []
      },
      "allies": {
        "random": 0,
        "fixed": []
      }
    },
    "focus": 2,
    "minSpeed": 0,
    "maxSneak": 5,
    "minFight": 2,
    "maxWill": 3,
    "minLore": 1,
    "maxLuck": 4,
    "blessing": 0,
    "retainer": false,
    "cult": false,
    "sheriff": false,
    "loan": false,
    "monsters": 0,
    "gates": 0,
    "story": "Да, конечно, О’Тула повязали за дело. Он взял несколько банков, но мокрые дела - не по его части. Запугать кого-то? Силой заставить расстаться с нажитым? Да, это было, но, в целом, он не был плохим человеком. Он просто отчаялся. Когда он рассказал копам, что все эти деньги нужны были для оплаты операции его матери, они лишь рассмеялись. Видимо, кто-то уже использовал эту уловку.\n\nБолезнь прикончила его мать, когда О’Тул отбывал второй год заключения. Больше никто его не навещал. Чтобы не сойти с ума от одиночества, он подружился со своим сокамерником - тощим заморышем по имени Брэд Холлинз. Это был странный парень. Каждый вечер он шепотом вещал всякий бред о каких-то “Древних” и рассказывал О’Тулу о жутких приключениях, которые происходили с ним во снах. О’Тул лишь посмеивался, пока однажды его не разбудили странные выкрики спящего приятеля. Затем послышался запах гари. О’Тул обернулся, и увидел, как Брэда окутало пламя, и тот с криком сгорел заживо. Легавые хотели пришить О’Тулу и это, но у них не было никаких улик.\n\nИ вот, О’Тула досрочно выпустили за хорошее поведение. Оказавшись на свободе, он первым делом отправился в Аркхэм - город, название которого часто звучало в причитаниях Брэда. Возможно, там можно было найти ответы на вопросы, касающиеся его смерти..."
  },
  {
    "name": "Агнес Бейкер",
    "expansion": "Ужас Иннсмута",
    "location": "Закусочная \"У Велмы\"",
    "title": "Официантка",
    "stamina": 5,
    "sanity": 5,
    "ability": "Память о завоевании - Любая фаза: Боевая сила заклинаний увеличивается на число рук, необходимых для их поддержки.\n\nСила крови - Любая фаза: Для оплаты цены могущества заклинаний Агнес может тратить здоровье вместо рассудка.",
    "possessions": {
      "money": 5,
      "clues": 3,
      "commons": {
        "random": 1,
        "fixed": []
      },
      "uniques": {
        "random": 1,
        "fixed": []
      },
      "spells": {
        "random": 1,
        "fixed": [
          "Лишение силы"
        ]
      },
      "skills": {
        "random": 1,
        "fixed": []
      },
      "allies": {
        "random": 0,
        "fixed": []
      }
    },
    "focus": 2,
    "minSpeed": 1,
    "maxSneak": 3,
    "minFight": 1,
    "maxWill": 3,
    "minLore": 3,
    "maxLuck": 4,
    "blessing": 0,
    "retainer": false,
    "cult": false,
    "sheriff": false,
    "loan": false,
    "monsters": 0,
    "gates": 0,
    "story": "В этой жизни Агнес Бейкер - всего лишь скромная официантка, но когда-то в прошлом она была могущественной колдуньей. Во времена, о которых в современном мире не осталось даже намека, она подчиняла себе духов и уничтожала врагов силой стихий.\n\nАгнес ни за что бы не узнала об этой своей прошлой инкарнации, если бы не упала со стремянки и не ударилась головой, меняя лампочку в закусочной. Придя в себя в госпитале, Агнес прошептала лишь одно слово: “Гиперборея”.\n\nИ даже после этого она бы скорее сочла все эти видения простыми галлюцинациями - но заклинания, которые являлись ей во снах, были настоящими. Агнес втайне попыталась сотворить одно из них - страшно стыдясь самой мысли о попытке - и с ошеломлением увидела, что оно сработало. С тех пор она, скрываясь ото всех, посвящала свободное время обучению своей вновь приобретенной силы.\n\nСегодня вечером, закончив смену в закусочной, Агнес услышала в воздухе шепот. Он говорил, что что-то грядет. Что-то, что уничтожило ее тогда, в далеком прошлом. Теперь ей следовало приготовиться к удару..."
  },
  {
    "name": "Акачи Ониеле",
    "expansion": "Ужас Иннсмута",
    "location": "Старинная Лавка Волшбы",
    "title": "Шаман",
    "stamina": 3,
    "sanity": 7,
    "ability": "Страж покрова - Любая фаза: Акачи тратит на 1 Улику меньше на запечатывание врат.\n\nТайные ритуалы - Любая фаза: Акачи получает бонус +1 ко всем проверкам на закрытие врат. Кроме того, Акачи может запечатывать врата всегда, вне зависимости от игровых условий.",
    "possessions": {
      "money": 3,
      "clues": 1,
      "commons": {
        "random": 0,
        "fixed": []
      },
      "uniques": {
        "random": 1,
        "fixed": []
      },
      "spells": {
        "random": 2,
        "fixed": []
      },
      "skills": {
        "random": 1,
        "fixed": []
      },
      "allies": {
        "random": 0,
        "fixed": []
      }
    },
    "focus": 1,
    "minSpeed": 2,
    "maxSneak": 4,
    "minFight": 1,
    "maxWill": 4,
    "minLore": 2,
    "maxLuck": 3,
    "blessing": 0,
    "retainer": false,
    "cult": false,
    "sheriff": false,
    "loan": false,
    "monsters": 0,
    "gates": 0,
    "story": "Сколько Акачи себя помнит, она готовилась стать новым шаманом своего племени. У своего старого наставника она училась общаться с духами, читать по костям земли и избегать свирепых созданий, обитавших в темных уголках.\n\nВ ее обучении принимал участие и молодой энергичный миссионер. Старый шаман пускал его к Акачи, чтобы тот учил ее английскому языку и рассказывал о современном мире.\n\nАкачи не интересовали беседы со священником о христианстве, потому что она уже владела таинствами своих предков и знала их великие тайны.\nНедавно старый наставник позвал Акачи к своему ложу. Лицо его было бледным и осунувшимся.\n\n- Акачи, - сказал он, - вскоре тебе предстоит пройти великое испытание. Тебе нужно отправиться в Соединенные Штаты, в город под названием Аркхэм. Там ты столкнешься с одним из древних божеств, и покажешь все то, чему научилась...\n\nСпустя несколько месяцев Акачи попала в этот город. Открывая дверь волшебного магазинчика, она надеялась, что готова встретиться с ожидавшими ее испытаниями..."
  },
  {
    "name": "Джордж Барнаби",
    "expansion": "Ужас Иннсмута",
    "location": "Библиотека",
    "title": "Юрист",
    "stamina": 3,
    "sanity": 7,
    "ability": "Знание - сила - Любая фаза: При трате улик в ходе проверки навыка Джордж может вместо броска дополнительного кубика добавить 1 к результату, выпавшему на одном из кубиков.\n\nВыкуп - Любая фаза: Джордж может потратить $2, чтобы предотвратить арест сыщика, включая себя.",
    "possessions": {
      "money": 7,
      "clues": 0,
      "commons": {
        "random": 0,
        "fixed": []
      },
      "uniques": {
        "random": 1,
        "fixed": []
      },
      "spells": {
        "random": 1,
        "fixed": []
      },
      "skills": {
        "random": 1,
        "fixed": []
      },
      "allies": {
        "random": 0,
        "fixed": []
      }
    },
    "focus": 2,
    "minSpeed": 0,
    "maxSneak": 5,
    "minFight": 0,
    "maxWill": 4,
    "minLore": 1,
    "maxLuck": 5,
    "blessing": 0,
    "retainer": false,
    "cult": false,
    "sheriff": false,
    "loan": false,
    "monsters": 0,
    "gates": 0,
    "story": "Джордж Барнаби всегда хотел все держать под контролем: свою жизнь и свое окружение. Именно поэтому, в 19 лет, проведя месяц в тюрьме за преступление, которого он не совершал, Джордж решил стать юристом.\n\nБлагодаря острому уму и харизме он быстро преуспел на выбранном поприще и вскоре добился денег и власти. Работа с законом доставляла Джорджу истинное наслаждение, и годы безмятежно шли своим чередом, пока ему не пришла пора выходить на пенсию. Он решил, что купит яхту, и они с Марией - его женой - отправятся странствовать по свету.\n\n...А в следующую ночь в его дом проникли неизвестные со странными амулетами, сожгли все дотла и убили Марию.\n\nДжорджу удалось выследить преступников - вплоть до Аркхэма. Они заплатят за то, что лишили его всего, чем он так дорожил -любимой супруги. В конце концов, никто не умеет взыскивать долги лучше юриста..."
  },
  {
    "name": "Зои Самарас",
    "expansion": "Ужас Иннсмута",
    "location": "Вокзал",
    "title": "Повар",
    "stamina": 7,
    "sanity": 3,
    "ability": "Инстинкт убийцы - Любая фаза: В сражении с монстрами или Древним Зои игнорирует свойства физического или магического сопротивления. Физический или магический иммунитет считаются сопротивлением.",
    "possessions": {
      "money": 2,
      "clues": 4,
      "commons": {
        "random": 0,
        "fixed": [
          "Крест",
          "Нож"
        ]
      },
      "uniques": {
        "random": 2,
        "fixed": []
      },
      "spells": {
        "random": 0,
        "fixed": []
      },
      "skills": {
        "random": 1,
        "fixed": []
      },
      "allies": {
        "random": 0,
        "fixed": []
      }
    },
    "focus": 1,
    "minSpeed": 1,
    "maxSneak": 4,
    "minFight": 1,
    "maxWill": 4,
    "minLore": 1,
    "maxLuck": 5,
    "blessing": 0,
    "retainer": false,
    "cult": false,
    "sheriff": false,
    "loan": false,
    "monsters": 0,
    "gates": 0,
    "story": "Зои была особенной - она знала это с шести лет, с той самой ночи, когда с ней впервые заговорил Бог... и в ту же самую ночь страшный пожар унес жизни ее родителей. Он сказал Зои, что из всех людей мира Он избрал ее в качестве своего орудия, которое будет защищать невинных и карать грешников.\n\nИ с тех пор Он не оставлял Зои в самые трудные минуты, даруя наставления и успокоение. Иногда Он даже приводил ее к злодеям - и каждый раз добро торжествовало.\n\nА затем, однажды, Он обратился к Зои и наказал ей отправляться в Аркхэм, где ее ожидало самое большое испытание в ее жизни, - и замолчал...\n\nСходя с поезда на перрон, Зои коснулась своего нательного крестика. Всем своим существом она ощущала зло, которым пропитался этот город. И если ей удастся очистить город от него, может быть, Он снова заговорит с ней..."
  },
  {
    "name": "Мин Ти Пан",
    "expansion": "Ужас Иннсмута",
    "location": "Больница Св. Марии",
    "title": "Секретарь",
    "stamina": 4,
    "sanity": 6,
    "ability": "Единение - Мин получает +1 ко всем проверкам навыков, если у нее союзник или находится в одной локации с другим сыщиком.\n\nКомандные усилия - Фаза передышки: Мин может выбрать другого сыщика в одной с ней локации. Этот сыщик получает +1 ко всем проверкам навыков до конца хода.",
    "possessions": {
      "money": 4,
      "clues": 2,
      "commons": {
        "random": 2,
        "fixed": []
      },
      "uniques": {
        "random": 1,
        "fixed": [
          "Король в Желтом"
        ]
      },
      "spells": {
        "random": 1,
        "fixed": []
      },
      "skills": {
        "random": 1,
        "fixed": []
      },
      "allies": {
        "random": 0,
        "fixed": []
      }
    },
    "focus": 2,
    "minSpeed": 2,
    "maxSneak": 4,
    "minFight": 1,
    "maxWill": 4,
    "minLore": 1,
    "maxLuck": 3,
    "blessing": 0,
    "retainer": false,
    "cult": false,
    "sheriff": false,
    "loan": false,
    "monsters": 0,
    "gates": 0,
    "story": "Семья Мин приехала в Соединенные Штаты из Кореи в поисках новой жизни и спасения от японского гнета. Попав на новое место, они приложили немало усилий, чтобы их дочь - Мин - поступила в небольшой общинный колледж. Естественно, и там ей не удалось скрыться от насмешек и унижений, касавшихся ее происхождения, но Мин не обращала на них внимания, сосредоточившись на учебе. В конце концов, ее родителям в Корее приходилось гораздо хуже. Наконец, она получила образование и устроилась на работу в небольшую контору в Аркхэме.\n\nСначала она очень беспокоилась, что ее начальник начнет проявлять к ней нездоровый интерес, но мистер Томпсон оказался человеком приличным, и Мин посвятила все внимание работе.\n\nОднажды мистер Томпсон дал ей почитать книгу под названием “Король в желтом”. То, о чем в ней говорилось, сразу не понравилось Мин. Это ужасало. Но когда она высказала свое мнение начальнику, он лишь странно улыбнулся и сказал: “Читай, читай. Дальше будет интереснее...” Как Мин ни боялась за свое место, она все-таки вернула книгу, сказав, что такие вещи не для нее...\n\nНа следующий день позвонили из госпиталя: мистер Томпсон был мертв - покончил с собой. И почему-то именно Мин была указана им в качестве душеприказчика...\n\nМин стояла у дверей госпиталя Св. Марии, держа в руках личные вещи мистера Томпсона, среди которых была и та ужасная книга, и размышляя, что же делать дальше..."
  },
  {
    "name": "Норман Уизерс",
    "expansion": "Ужас Иннсмута",
    "location": "Здание Администрации",
    "title": "Астроном",
    "stamina": 4,
    "sanity": 6,
    "ability": "Астрология - Любая фаза: Когда Норман закрывает или запечатывает врата, он может выбрать любой символ Иного мира (кроме месяца). С поля убираются монстры с этим символом.",
    "possessions": {
      "money": 3,
      "clues": 3,
      "commons": {
        "random": 1,
        "fixed": []
      },
      "uniques": {
        "random": 1,
        "fixed": []
      },
      "spells": {
        "random": 1,
        "fixed": [
          "Поиск Врат"
        ]
      },
      "skills": {
        "random": 1,
        "fixed": []
      },
      "allies": {
        "random": 0,
        "fixed": []
      }
    },
    "focus": 2,
    "minSpeed": 0,
    "maxSneak": 4,
    "minFight": 0,
    "maxWill": 4,
    "minLore": 2,
    "maxLuck": 5,
    "blessing": 0,
    "retainer": false,
    "cult": false,
    "sheriff": false,
    "loan": false,
    "monsters": 0,
    "gates": 0,
    "story": "Звезды хранят секреты - великие и подчас ужасные, которые готовы раскрыться тем, кому хватит смелости и любопытства поднять взгляд к небу. Норман не мог похвастаться большой храбростью, однако когда дело касалось тайн, его ничто не могло остановить.\n\nНе мог он пройти и мимо того, что с изучаемого им уголка неба пропала группа из шести звезд. Коллеги, конечно же, списали все на галлюцинации и предложили астроному пойти домой и выспаться...\n\nПрошло несколько лет, на научной карьере Нормана можно уже было поставить крест, но он все-таки нашел ответ в книге, которую ни один уважающий себя ученый никогда не взял бы в руки. В этом древнем фолианте говорилось о звездах и порядке, в котором они будут исчезать - вплоть до указания точных дат. А еще в книге говорилось, что исчезновение звезд - это знак. Знак конца света, предвозвещавший приход ужасного чудовища, которое уничтожит все, чего добилось человечество.\n\nНорман едва ли представлял себе, каким образом он мог бы противостоять приходу чудовища, но был уверен, что если разгадка таилась в звездах - он будет искать ее до последнего вздоха..."
  },
  {
    "name": "Патриция Хэтэуэй",
    "expansion": "Ужас Иннсмута",
    "location": "Лавка Древностей",
    "title": "Скрипачка",
    "stamina": 5,
    "sanity": 5,
    "ability": "Вдохновение - Любая фаза: Патриция может позволить другим сыщикам тратить ее Улики, даже если они не находятся в одной с ней локации.\n\nЗловещие сны - Любая фаза: Каждый раз, когда открываются врата, Патриция получает 1 Улику. Кроме того, она получает 5 Улик, когда на лист Древнего кладется девятый жетон пробуждения.",
    "possessions": {
      "money": 2,
      "clues": 3,
      "commons": {
        "random": 1,
        "fixed": []
      },
      "uniques": {
        "random": 2,
        "fixed": []
      },
      "spells": {
        "random": 1,
        "fixed": []
      },
      "skills": {
        "random": 1,
        "fixed": []
      },
      "allies": {
        "random": 0,
        "fixed": []
      }
    },
    "focus": 2,
    "minSpeed": 1,
    "maxSneak": 4,
    "minFight": 1,
    "maxWill": 4,
    "minLore": 2,
    "maxLuck": 3,
    "blessing": 0,
    "retainer": false,
    "cult": false,
    "sheriff": false,
    "loan": false,
    "monsters": 0,
    "gates": 0,
    "story": "Всю свою жизнь Патриция посвятила музыке. Воздушные сонаты, изящные арии и торжественные марши были ее лучшими спутниками.\n\nНо иногда, когда она играла, ей казалось, что что-то, где-то на самой кромке восприятия, наблюдает за ней. Наблюдает и ждет. Чего - неизвестно.\n\nЗа последний месяц это ощущение преследования только усилилось, и беспокойство не лучшим образом сказывалось на выступлениях Патриции. Больше она терпеть не могла.\n\nА недавно старая цыганка, с которой Патриция обменивалась нотами, сказала, что за той следует злой дух. Всего месяц назад скрипачка лишь посмеялась бы над ее словами, но сейчас чувствовала, что в них что-то есть. Цыганка посоветовала ей отправиться в Аркхэм - там был магазинчик, где можно найти что-нибудь для борьбы с духами.\n\nИменно поэтому в этот вечер Патриция оказалась на пороге лавки древностей. Заходя внутрь, она чувствовала себя немного глупо, но при этом действительно тревожно...\n\n==Уточнение==\nПатриция получает 5 Улик, когда на лист Древнего кладется девятый жетон пробуждения в первый раз."
  },
  {
    "name": "Роланд Бэнкс",
    "expansion": "Ужас Иннсмута",
    "location": "Лечебница Аркхэма",
    "title": "Федерал",
    "stamina": 6,
    "sanity": 4,
    "ability": "Сообразительность - Фаза передышки: Роланд получает 1 Улику, если у него при себе меньше 2 Улик.\n\nФинансовая поддержка - Фаза передышки: Роланд получает $1, если у него при себе меньше $2.",
    "possessions": {
      "money": 3,
      "clues": 2,
      "commons": {
        "random": 1,
        "fixed": []
      },
      "uniques": {
        "random": 1,
        "fixed": []
      },
      "spells": {
        "random": 0,
        "fixed": []
      },
      "skills": {
        "random": 1,
        "fixed": []
      },
      "allies": {
        "random": 1,
        "fixed": []
      }
    },
    "focus": 3,
    "minSpeed": 1,
    "maxSneak": 4,
    "minFight": 1,
    "maxWill": 5,
    "minLore": 1,
    "maxLuck": 4,
    "blessing": 0,
    "retainer": false,
    "cult": false,
    "sheriff": false,
    "loan": false,
    "monsters": 0,
    "gates": 0,
    "story": "Методично. Как по учебнику. Рядом с этими разделами карманного справочника для федеральных агентов вы можете увидеть фотографию Роланда Бэнкса. В смысле, могли бы увидеть, если бы там были иллюстрации.\n\nЕсли другим агентам правила казались чем-то надоедливым и даже вредным, Роланд наслаждался четкостью готовых процедур. Ведь это хорошо, когда на каждый случай есть четкие рекомендации о том, что и как нужно делать... По крайней мере, так было до последнего дела.\n\nКак Роланд ни пытался, но в справочнике не было ни слова о том, как действовать, столкнувшись с неземными тварями, вратами сквозь время и пространство или магическими заклятиями. Дело стремительно неслось к неутешительной развязке, и потеря работы в случае провала была самым незначительным опасением Роланда.\n\nСидя рядом с психиатрической лечебницей и размышляя прошедшем о допросе очередного безумного свидетеля, Роланд со вздохом бросил карманный справочник обратно в кейс. Что ж, по крайней мере, контора еще снабжала его средствами. Может, они могли бы помочь ему разобраться во всей этой запутанной истории..."
  },
  {
    "name": "Сайлас Марш",
    "expansion": "Ужас Иннсмута",
    "location": "Речной Порт",
    "title": "Моряк",
    "stamina": 6,
    "sanity": 4,
    "ability": "Опытный моряк - Фаза движения: Находясь в водной локации, Сайлас может за 2 единицы движения переместиться в любую другую водную локацию. Кроме того, находясь в водной локации Сайлас получает +2 ко всем проверкам навыков.\n\nГрязнокровка - Любая фаза: Каждый раз, когда Сайлас тянет карты Иннсмутской внешности, он должен брать на одну больше.",
    "possessions": {
      "money": 7,
      "clues": 2,
      "commons": {
        "random": 2,
        "fixed": [
          "Кавалерийская сабля"
        ]
      },
      "uniques": {
        "random": 1,
        "fixed": []
      },
      "spells": {
        "random": 0,
        "fixed": []
      },
      "skills": {
        "random": 1,
        "fixed": []
      },
      "allies": {
        "random": 0,
        "fixed": []
      }
    },
    "focus": 2,
    "minSpeed": 1,
    "maxSneak": 4,
    "minFight": 3,
    "maxWill": 4,
    "minLore": 1,
    "maxLuck": 3,
    "blessing": 0,
    "retainer": false,
    "cult": false,
    "sheriff": false,
    "loan": false,
    "monsters": 0,
    "gates": 0,
    "story": "Сайласа всегда тянуло к океану. Еще ребенком он любил играться с волнами - вода завораживала и успокаивала его, как ничто иное.\n\nКогда Сайлас объявил, что хочет стать моряком и отправиться в плавание по миру, родители даже не удивились. На самом деле, как оказалось, они даже ждали такого решения все эти годы.\n\nСказано - сделано. Сайлас устроился на торговое судно и в течение нескольких лет бороздил морские просторы, путешествуя от порта к порту и изучая все достопримечательности, которые попадались ему по пути.\n\nА еще ему иногда снились сны. В них ему являлись странные, неземные подводные бездны и жуткого вида создания, улыбающиеся ему полными зубов пастями. Было что-то пугающее в этих сновидениях, но, когда Сайлас рассказал об этом родителям, они лишь кивнули и сказали:\n\n- Тебе пора навестить родственников по основной семейной линии в Иннсмуте. Они наставят тебя на истинный путь.\n\nЧерез два дня Сайлас приплыл в Аркхэм. Чем дальше - тем больше намек родителей казался ему чем-то зловещим..."
  },
  {
    "name": "Томми Малдун",
    "expansion": "Ужас Иннсмута",
    "location": "Полицейский Участок",
    "title": "Молодой полицейский",
    "stamina": 4,
    "sanity": 6,
    "ability": "Герой - Фаза Мифа: Перед тем, как будет разыграна карта Мифа, Томми может заставить монстра(ов) из соседних локаций переместиться к нему, вне зависимости от их типа передвижения.\n\nПолицейский - Любая фаза: Томми не может быть арестован. Кроме того, чтобы стать помощником шерифа, он должен заплатить только 1 трофей врат или трофеи монстров на 5 единиц стойкости.",
    "possessions": {
      "money": 2,
      "clues": 2,
      "commons": {
        "random": 2,
        "fixed": [
          "Карта Аркхэма",
          "Ружье"
        ]
      },
      "uniques": {
        "random": 1,
        "fixed": []
      },
      "spells": {
        "random": 0,
        "fixed": []
      },
      "skills": {
        "random": 1,
        "fixed": []
      },
      "allies": {
        "random": 0,
        "fixed": []
      }
    },
    "focus": 1,
    "minSpeed": 1,
    "maxSneak": 3,
    "minFight": 2,
    "maxWill": 4,
    "minLore": 0,
    "maxLuck": 6,
    "blessing": 0,
    "retainer": false,
    "cult": false,
    "sheriff": false,
    "loan": false,
    "monsters": 0,
    "gates": 0,
    "story": "Томми Малдун с трудом понимал, что творилось в этом сумасшедшем городке. Сразу после выпуска из Бостонской полицейской академии его распределили в полицейский участок Аркхэма. Нет, само по себе местечко не плохое, если не считать того, что все происходящее вокруг напоминало третьесортный ужастик. Странные твари в лесах, трупы с внутренностями наружу и еще чего похуже.\n\nНо Томми поклялся “служить верой и правдой”, и он сдержит данную клятву, чего бы это ни стоило. Кроме того, его всюду сопровождало верное ружье по имени “Бекки”. Что могло случиться? Однако, при этой мысли по спине Томми почему-то пробежал холодок.\n\n- Ладно-ладно, Томми, - пробормотал он себе под нос. - Пора отправляться на подвиги..."
  },
  {
    "name": "Триш Скарборо",
    "expansion": "Ужас Иннсмута",
    "location": "Офис Газеты",
    "title": "Шпион",
    "stamina": 4,
    "sanity": 6,
    "ability": "Странная собранность - Фаза передышки: Триш не тратит собранность на перемещение маркеров навыков. Вместо этого в начале каждой фазы передышки, ее маркеры перемещаются в крайнее левое положение, и затем она может передвигать их вправо до 5 раз.\n\nПреодоление - Фаза передышки: до трех раз за ход Триш может потратить 1 рассудок или 1 здоровье, чтобы передвинуть маркер навыков на еще одно положение.",
    "possessions": {
      "money": 4,
      "clues": 2,
      "commons": {
        "random": 2,
        "fixed": [
          "Счастливый портсигар"
        ]
      },
      "uniques": {
        "random": 2,
        "fixed": []
      },
      "spells": {
        "random": 0,
        "fixed": []
      },
      "skills": {
        "random": 1,
        "fixed": []
      },
      "allies": {
        "random": 0,
        "fixed": []
      }
    },
    "focus": 1,
    "minSpeed": 1,
    "maxSneak": 3,
    "minFight": 1,
    "maxWill": 1,
    "minLore": 2,
    "maxLuck": 0,
    "blessing": 0,
    "retainer": false,
    "cult": false,
    "sheriff": false,
    "loan": false,
    "monsters": 0,
    "gates": 0,
    "story": "Она до сих пор не понимала, каким образом ее завербовали - столько лет назад, после одного из соревнований по гимнастике. Видимо, каким-то образом она привлекла внимание некого сверхсекретного агентства на службе правительства. Впрочем, тогда она приняла приглашение не задумываясь - не было испытания, перед которым Триш могла бы спасовать.\n\nПервое, чему ее обучили, было: сила в сосредоточении, в объединении тела и разума, которые вместе становятся сильнее, нежели по отдельности. Благодаря крепкому телу и острому уму, Триш вскоре стала одним из лучших шпионов.\n\nОднако недавно Триш начала задумываться о реальных мотивах своих работодателей. Действительно ли они служили правительству -или над ними стояло еще какое-то тайное общество, которое пыталось управлять страной из тени? Ее маленькое расследование постепенно привело ее в город Аркхэм, штат Массачусетс.\n\nОбычно Триш сторонилась репортеров и всего, что с ними связано, как огня. Однако, стоя у дверей редакции “Аркхэмского вестника ”, она понимала, что это ее последняя ниточка. Если нужных сведений не было там - их не было нигде..."
  },
  {
    "name": "Уильям Йорик",
    "expansion": "Ужас Иннсмута",
    "location": "Южный Приход",
    "title": "Могильщик",
    "stamina": 6,
    "sanity": 4,
    "ability": "Секреты мертвых - Любая фаза: Уильям может тратить трофеи монстров, как если бы они были уликами (1 трофей = 1 улика).\n\nГлубокие могилы - Любая фаза: При трате трофея монстра Уильям может убрать его из игры вместо того, чтобы вернуть в резерв.",
    "possessions": {
      "money": 4,
      "clues": 0,
      "commons": {
        "random": 2,
        "fixed": []
      },
      "uniques": {
        "random": 2,
        "fixed": []
      },
      "spells": {
        "random": 0,
        "fixed": []
      },
      "skills": {
        "random": 1,
        "fixed": []
      },
      "allies": {
        "random": 0,
        "fixed": []
      }
    },
    "focus": 1,
    "minSpeed": 0,
    "maxSneak": 4,
    "minFight": 1,
    "maxWill": 6,
    "minLore": 1,
    "maxLuck": 4,
    "blessing": 0,
    "retainer": false,
    "cult": false,
    "sheriff": false,
    "loan": false,
    "monsters": 0,
    "gates": 0,
    "story": "Если весь мир действительно был “театром”, то Уильяму Йорику определенно досталась роль статиста. Несколько лет он готовился стать актером и играть шекспировских персонажей, но, увы, быстро понял, что трагическими монологами сыт не будешь, и от отчаяния устроился на кладбище гробовщиком.\n\nДа, профессия могильщика была странной, но при этом вполне достойной. В конце концов, именно могильщики были героями одной из лучших сцен во всем творчестве Шекспира. Да, работа была тяжелой и грязной, но Уильям никогда не стеснялся честного труда.\n\nВпрочем, ровно до того момента, как ему начали попадаться в высшей степени странные трупы. При виде этих необычных, нечеловеческих созданий у Уильяма вставали дыбом волосы и потели ладони. Затем появились странные личности, которые следили за каждым его передвижением... Да, Уильям и сам понимал, что решение отнести тела в университет будет последней ошибкой в его жизни.\n\nИменно поэтому он сначала отправился в Южный приход. Уильям никогда не был очень религиозным, но отец Майкл мог бы дать ему какой-нибудь полезный совет. Сегодня Уильям почему-то чувствовал, что именно от этого будет зависеть его судьба..."
  },
  {
    "name": "Урсула Даунз",
    "expansion": "Ужас Иннсмута",
    "location": "По выбору игрока*",
    "title": "Исследователь",
    "stamina": 5,
    "sanity": 5,
    "ability": "Везде успевает - Контакты в Аркхэме: Урсула может вступать в контакт в локации даже после использования ее особой возможности.\n\nАвантюристка - Контакты в Аркхэме: Вступая в контакт, Урсула может до выполнения любых проверок потратить 1 Улику, чтобы полностью отменить событие.\n\n''*Урсула может начать игру в любой локации или на улице (но не в Ином мире).''",
    "possessions": {
      "money": 1,
      "clues": 4,
      "commons": {
        "random": 2,
        "fixed": []
      },
      "uniques": {
        "random": 2,
        "fixed": []
      },
      "spells": {
        "random": 0,
        "fixed": []
      },
      "skills": {
        "random": 1,
        "fixed": []
      },
      "allies": {
        "random": 0,
        "fixed": []
      }
    },
    "focus": 2,
    "minSpeed": 2,
    "maxSneak": 3,
    "minFight": 1,
    "maxWill": 4,
    "minLore": 0,
    "maxLuck": 5,
    "blessing": 0,
    "retainer": false,
    "cult": false,
    "sheriff": false,
    "loan": false,
    "monsters": 0,
    "gates": 0,
    "story": "Далеко не каждый может похвастаться тем, что успел взобраться на самую высокую вершину каждого континента. Еще меньше тех, кто может рассказать, как похитил золотого идола у племени каннибалов. Урсула Даунз выделялась тем, что была, пожалуй, единственной женщиной в современном патриархальном обществе, которая могла такое рассказать о себе.\n\nЕще с раннего детства Урсула любила нарушать правила и запреты: лазила по деревьям, игралась в грязи, бродила по лесам и делала много тех вещей, “которые не подобает делать воспитанной юной леди”.\n\nИ во всем этом она не уступала мужчинам. Поступив в Бостонский университет, она наглядно показала это, став лучшей студенткой факультета археологии. Окончив университет с отличием, она потратила все свое наследство, чтобы стать путешественницей. Урсула объездила весь мир, отправляя в газеты и журналы статьи о своих приключениях.\n\nНаконец, она попала в Аркхэм. Сюда ее привели поиски украденных реликвий, слухи о культе, который обвил своими щупальцами весь мир, и кровавый след из нескольких трупов. Улыбаясь про себя, Урсула думала: “Вот ЭТО настоящее приключение... ”"
  },
  {
    "name": "Финн Эдвардс",
    "expansion": "Ужас Иннсмута",
    "location": "Банк Аркхэма",
    "title": "Самогонщик",
    "stamina": 6,
    "sanity": 4,
    "ability": "Изворотливость - Фаза мифа: При перемещении монстров с символом месяца Финн тоже может переместиться, как обычный монстр. Проверки Ухода в этом случае не выполняются.\n\nКрепкая хватка - Любая фаза: Финн никогда не сбрасывает предметы или деньги, даже если сходит с ума или теряет сознание. Все траты предметов или денег происходят, как обычно.",
    "possessions": {
      "money": 8,
      "clues": 0,
      "commons": {
        "random": 2,
        "fixed": [
          "Виски"
        ]
      },
      "uniques": {
        "random": 2,
        "fixed": []
      },
      "spells": {
        "random": 0,
        "fixed": []
      },
      "skills": {
        "random": 2,
        "fixed": []
      },
      "allies": {
        "random": 0,
        "fixed": []
      }
    },
    "focus": 1,
    "minSpeed": 3,
    "maxSneak": 5,
    "minFight": 0,
    "maxWill": 3,
    "minLore": 1,
    "maxLuck": 4,
    "blessing": 0,
    "retainer": false,
    "cult": false,
    "sheriff": false,
    "loan": false,
    "monsters": 0,
    "gates": 0,
    "story": "Сухой закон - пожалуй, лучшее событие в жизни Финна Эдвардса. Пока алкоголь не запретили, он мотался с места на место, перебиваясь случайными заработками. Но потом дела резко пошли в гору - спрос на спиртное взлетел до небес, и Финн обеспечил себе комфортную жизнь, доставляя людям то, чего они хотели, в обход закона. Новый образ жизни как нельзя лучше сочетался с его характером - тут были и вкус опасности, и горы денег, и невероятное самоудовлетворение.\n\nВпрочем, все шло хорошо лишь до того момента, пока Финну не пришлось убегать по лесу посреди ночи, скрываясь от маньяков, которые хотели принести бутлегера в жертву своим черным богам.\n\nИ хотя Финн никогда не был мстителен, этот инцидент потряс его. В последний раз он чувствовал себя так только в школе, когда его избили старшеклассники.\n\nНо теперь он выходил из банка с пачкой взятых в кредит денег на покупку оружия и боеприпасов. Безумцы пожалеют о том дне, когда посмели покуситься на жизнь Финна Эдвардса...\n\n== Уточнение ==\nФинн уже расплатился за свою ссуду и у него осталось $8. Не начинайте игру более, чем с $8."
  },
  {
    "name": "Хэнк Сэмсон",
    "expansion": "Ужас Иннсмута",
    "location": "Магазин",
    "title": "Фермер",
    "stamina": 6,
    "sanity": 5,
    "ability": "Толстолобый - Любая фаза: Хэнк не проходит проверки ужаса при встрече с монстром. Он должен пройти эту проверку, если проваливает проверку ухода или первый бросок на битву в сражении с монстром.",
    "possessions": {
      "money": 3,
      "clues": 1,
      "commons": {
        "random": 2,
        "fixed": [
          "Еда"
        ]
      },
      "uniques": {
        "random": 1,
        "fixed": []
      },
      "spells": {
        "random": 0,
        "fixed": []
      },
      "skills": {
        "random": 1,
        "fixed": []
      },
      "allies": {
        "random": 0,
        "fixed": []
      }
    },
    "focus": 2,
    "minSpeed": 2,
    "maxSneak": 4,
    "minFight": 2,
    "maxWill": 3,
    "minLore": 0,
    "maxLuck": 4,
    "blessing": 0,
    "retainer": false,
    "cult": false,
    "sheriff": false,
    "loan": false,
    "monsters": 0,
    "gates": 0,
    "story": "Хэнк рос на ферме. Еще с детства стало ясно, что он больше склонен делать, чем думать. Нет, он не был тупым - просто сначала делал, а потом уже задумывался. Да и то не всегда. Естественно, это много раз выливалось в разные неприятности.\n\nНо бывало и так, когда такой подход оказывался очень даже кстати, как, например, месяц назад. Во дворе в ужасе кричали коровы. Схватив дробовик, Хэнк кинулся из дома и увидел гигантскую грифоподобную тварь, которая бросалась на скот.\n\nПри виде этого создания кто-то двинулся бы рассудком, кто-то - упал бы в обморок от страха, но только не Хэнк. Он просто прицелился и одним выстрелом снес монстру голову. И только потом он задумался, а что же это такое было.\n\nКогда Па увидел труп, то сказал Хэнку, что его нужно отвезти знакомому профессору из университета Мискатоник. Вдвоем они упаковали останки в ящик, добрались до ближайшей железнодорожной станции и поехали в Аркхэм.\n\nОднако, с этого момента начало твориться неладное. Сначала из багажного вагона пропал ящик. Следом пропал Па - он пошел разбираться, что случилось...\n\nХэнк уже битый час стоял у магазина, где они уговорились встретиться с Па, если вдруг придется разделиться. Делать было нечего, и Хэнку, наверное, впервые в жизни пришла в голову мысль о том, что стоит немного поразмыслить..."
  },
  {
    "name": "Венди Адамс",
    "expansion": "Ужас Кингспорта",
    "location": "Банк Аркхэма",
    "title": "Беспризорница",
    "stamina": 4,
    "sanity": 4,
    "ability": "Знание улиц - Любая фаза: Находясь на улице, Венди автоматически проходит проверки Ухода.\n\nБлагословенное дитя - Любая фаза: Венди не может быть <i>арестована</i> или <i>проклята</i>, пока у нее при себе Печать Древних.\n\n<h1>Несовершеннолетняя</h1>\nВенди не может брать ссуды в банке.",
    "possessions": {
      "money": 3,
      "clues": 3,
      "commons": {
        "random": 1,
        "fixed": []
      },
      "uniques": {
        "random": 0,
        "fixed": [
          "Знак Древних"
        ]
      },
      "spells": {
        "random": 0,
        "fixed": []
      },
      "skills": {
        "random": 1,
        "fixed": []
      },
      "allies": {
        "random": 0,
        "fixed": []
      }
    },
    "focus": 3,
    "minSpeed": 2,
    "maxSneak": 6,
    "minFight": 0,
    "maxWill": 3,
    "minLore": 1,
    "maxLuck": 5,
    "blessing": 0,
    "retainer": false,
    "cult": false,
    "sheriff": false,
    "loan": false,
    "monsters": 0,
    "gates": 0,
    "story": "В раннем детстве Венди любила играться с матушкиным медальоном: узор на нем - звезда с глазом посередине - самое раннее из ее воспоминаний. Мама читала ей сказки, а Венди раскручивала медальон и смотрела, как он сверкает.\n\nЗатем до них дошли слухи о том, что отец пропал в море. Поведение мамы изменилось до неузнаваемости: она стала рисовать мелом по всему дому странные знаки и читала жуткие, непонятные книги. Венди была вынуждена отправиться в приют. Перед тем, как ее забрали, мама отдала ей медальон со словами: “Не потеряй его, дочка. Он защитит тебя тогда, когда я не смогу. Помни, мама всегда будет любить тебя”.\n\nНесколько лет Венди провела в приюте, но в конце концов решила, что сможет заботиться о себе лучше, чем государство, и сбежала.\n\n...Венди стояла на ступеньках банка и рассматривала фотографию, которую кто-то опустил в ее кружку, когда она отвлеклась. С фотографии на нее смотрел отец, а подпись на обороте вызывала только вопросы: “Скоро начнется Красный прибой. Береги себя, моя девочка”.\n\nПодняв глаза, Венди почувствовала внутри себя нечто, о чем за долгие годы уже успела позабыть. Это была надежда..."
  },
  {
    "name": "Дейзи Уокер",
    "expansion": "Ужас Кингспорта",
    "location": "Библиотека",
    "title": "Библиотекарь",
    "stamina": 5,
    "sanity": 5,
    "ability": "Вдумчивое чтение - Любая фаза: Дейзи не теряет рассудок при чтении книг.\n\nЖелезная воля - Любая фаза: При чтении Заклинаний Дейзи тратит на 1 единицу меньше рассудка.",
    "possessions": {
      "money": 5,
      "clues": 1,
      "commons": {
        "random": 1,
        "fixed": []
      },
      "uniques": {
        "random": 1,
        "fixed": [
          "Книга Д'Ивона"
        ]
      },
      "spells": {
        "random": 1,
        "fixed": []
      },
      "skills": {
        "random": 1,
        "fixed": []
      },
      "allies": {
        "random": 0,
        "fixed": []
      }
    },
    "focus": 2,
    "minSpeed": 1,
    "maxSneak": 4,
    "minFight": 0,
    "maxWill": 5,
    "minLore": 2,
    "maxLuck": 4,
    "blessing": 0,
    "retainer": false,
    "cult": false,
    "sheriff": false,
    "loan": false,
    "monsters": 0,
    "gates": 0,
    "story": "Больше всего на свете Дейзи Уокер любила читать. Еще будучи подростком, она открыла для себя страшные истории Эдгара Аллана По и прокниклась ужасом “Дракулы” Брема Стокера. На страницах книг она познавала то, что в жизни вызывало у нее отвращение: кошмары, насилие, страх.\n\nЗатем ей в руки попался “Некрономикон” в редакции Джона Дея. Это была дьявольская, проклятая книга, настолько ужасная, что ее не должно было существовать на самом деле. “Франкенштейн” и “Ворон” отошли на второй план: теперь Дейзи чувствовала холод - не тот, который она испытывала, вкушая запретное удовольствие, а иной. Холод от осознания того, что книга могла повествовать о реальных событиях.\n\nДальше - больше. Дейзи прочла “О потусторонних червях” и “Бесовские культы” - каждый следующий труд ужаснее предшествующего. И чем больше она читала, тем страшнее ей становилось. Неужели все это было возможно на самом деле? Неужели все написанное было правдой?\n\nТеперь она знала это наверняка. Тварь, что появилась в библиотеке, в точности соответствовала описанию в “Понапских надписях”. И если тварь была реальной, тогда и все те ужасы могли быть реальными... А это значит, что только Дейзи знает, как с ними справиться..."
  },
  {
    "name": "Лили Чен",
    "expansion": "Ужас Кингспорта",
    "location": "Старинная Лавка Волшбы",
    "title": "Мастер единоборств",
    "stamina": null,
    "sanity": null,
    "ability": "Инь и Янь - Фаза передышки: Лили может менять пределы своего рассудка и здоровья путем траты собранности, как и прочие навыки.\n\nУвеличив предел рассудка, Лили восстанавливает 1 единицу рассудка. Повысив предел здоровья она восстанавливает 1 единицу здоровья.\n\nТекущие значения рассудка или здоровья не могут превышать пределов.",
    "possessions": {
      "money": 4,
      "clues": 2,
      "commons": {
        "random": 1,
        "fixed": []
      },
      "uniques": {
        "random": 0,
        "fixed": []
      },
      "spells": {
        "random": 1,
        "fixed": []
      },
      "skills": {
        "random": 0,
        "fixed": [
          "Боевые искусства"
        ]
      },
      "allies": {
        "random": 0,
        "fixed": []
      }
    },
    "focus": 2,
    "minSpeed": 1,
    "maxSneak": 4,
    "minFight": 2,
    "maxWill": 4,
    "minLore": 1,
    "maxLuck": 4,
    "blessing": 0,
    "retainer": false,
    "cult": false,
    "sheriff": false,
    "loan": false,
    "monsters": 0,
    "gates": 0,
    "story": "Детство Лили Чен, если это можно назвать детством, выдалось необычным. Она родилась в Китае, и на следующее утро в их деревню прибыла группа монахов. Они искали дитя из своего пророчества: дитя, рожденное накануне. То, что ребенок оказался девочкой, удивило их, но они все же решили забрать Лили на обучение в свой монастырь. Семья Лили, бедная и набожная, согласилась на это, взяв с монахов обещание, что о ребенке будут хорошо заботиться.\n\nЕдва Лили встала на ноги, монахи приступили к ее обучению. Программа была жесткой: девочку учили всем мыслимым видам боевых искусств, для чего даже приглашались наставники из других стран. Лили знала, что в будущем ей суждено совершить нечто невозможное, поэтому училась с большим усердием. Ей удалось не только овладеть бесчисленным множеством смертельных приемов, но и обучиться слиянию тела и разума, усиливая одно за счет другого.\n\nИ вот, в прошлом месяце момент настал:\n\n- Великое Око открывается! Конец света близок! -возопил монах, пробудившись от медитации, и рухнул замертво...\n\nОказавшись в Аркхэме, Лили направилась в магазин волшебства, чтобы найти что-нибудь или кого-нибудь, способных помочь ей исполнить то, для чего она появилась на свет...\n\n== Уточнение ==\nПосле изменения пределов Лили Чен восстанавливает свой рассудок/здоровье, основываясь на их последних значениях (она не восстанавливает по единице за каждый сдвиг слайдера). Кроме этого, если один из ее пределов увеличился больше, чем на одно деление, она восстанавливает только 1 единицу этого типа."
  },
  {
    "name": "Лола Хейес",
    "expansion": "Ужас Кингспорта",
    "location": "Лечебница Аркхэма",
    "title": "Актриса",
    "stamina": 4,
    "sanity": 6,
    "ability": "Импровизация - Фаза передышки: один раз за ход Лола может сбросить один из своих навыков и заменить его картой, взятой сверху или снизу колоды навыков. Лола может просматривать нижнюю карту колоды навыков в любое время.\n",
    "possessions": {
      "money": 6,
      "clues": 2,
      "commons": {
        "random": 1,
        "fixed": [
          "«Дерринджер» 18 калибра"
        ]
      },
      "uniques": {
        "random": 1,
        "fixed": []
      },
      "spells": {
        "random": 1,
        "fixed": []
      },
      "skills": {
        "random": 1,
        "fixed": []
      },
      "allies": {
        "random": 0,
        "fixed": []
      }
    },
    "focus": 2,
    "minSpeed": 2,
    "maxSneak": 3,
    "minFight": 1,
    "maxWill": 5,
    "minLore": 1,
    "maxLuck": 4,
    "blessing": 0,
    "retainer": false,
    "cult": false,
    "sheriff": false,
    "loan": false,
    "monsters": 0,
    "gates": 0,
    "story": "Стоял погожий солнечный день. Лола вышла из Лечебницы Аркхэма. Отыграв последнее выступление, она решила провести некоторое время под наблюдением психиатров - и, как оказалось, не зря. Воспоминания о той пьесе - все эти странные песнопения и жуткие маски по-прежнему донимали ее. Иногда они снова являлись ей в кошмарах.\n\nЛола снова опустила взгляд на газетную вырезку. Заголовок гласил: “ИЗВЕСТНЫЙ РЕЖИССЕР ПОВЕСИЛСЯ!” Увидев его впервые, Лола решила: как только выйдет из клиники, непременно разберется, в чем там дело. Видимо, ее полубезумные подозрения были небеспочвенны: за той постановкой крылось нечто большее.\n\nЛола незаметно проверила, надежно ли спрятан ее “Дерринджер”, и решительным шагом отправилась на авансцену, где ей было суждено сыграть свою, может статься, последнюю главную роль..."
  },
  {
    "name": "Люк Робинсон",
    "expansion": "Ужас Кингспорта",
    "location": "Страна Снов",
    "title": "Сновидец",
    "stamina": 3,
    "sanity": 7,
    "ability": "Опытный сновидец - Любая фаза: Попадая в Иной мир или будучи <i>потерянным во времени и пространстве</i>, Люк получает 1 улику.\n\nФамильная ценность - Короб Врат Люка нельзя потерять или украсть, только если он сам не позволит.\n\n<i>* Исходная локация Люка - первая зона Страны Снов. Он начинает игру задержанным.</i>",
    "possessions": {
      "money": 6,
      "clues": 1,
      "commons": {
        "random": 0,
        "fixed": []
      },
      "uniques": {
        "random": 1,
        "fixed": [
          "Короб Врат"
        ]
      },
      "spells": {
        "random": 2,
        "fixed": []
      },
      "skills": {
        "random": 1,
        "fixed": []
      },
      "allies": {
        "random": 0,
        "fixed": []
      }
    },
    "focus": 1,
    "minSpeed": 0,
    "maxSneak": 4,
    "minFight": 1,
    "maxWill": 6,
    "minLore": 1,
    "maxLuck": 4,
    "blessing": 0,
    "retainer": false,
    "cult": false,
    "sheriff": false,
    "loan": false,
    "monsters": 0,
    "gates": 0,
    "story": "Много лет назад Люк открыл для себя Страну Снов: он спустился по Семидесяти ступеням дремоты, предстал перед очами Нашт и Камен-Та, и, наконец, прошел через Двери сна в иной мир.\n\nТам его ждали невероятные приключения, и каждую ночь, засыпая, Люк возвращался в открытую им странную и удивительную страну. Со временем Люк начал смотреть глубже, проникая в самую суть мест, где он странствовал, и созданий, с которыми общался. Раскрывая тайны этого мира, слой за слоем, он постиг великую истину: Страна снов была реальной, и путешествовал он по ней взаправду.\n\nЛюк больше не мог терять ни дня. Собрав все свои пожитки из мира яви и загадочную шкатулку, оставленную в наследство дядей, он прошел через знакомые врата, чтобы окончательно покинуть мир людей.\n\nОднако, на золотых просторах Страны снов его достигли слухи, что пробуждается великое зло, и мир яви в опасности. И вот Люк снова собрал свои вещи, чтобы вернуться в Аркхэм и одолеть нависшую над ним угрозу. В конце концов, какой бы скучной и серой ни казалась Новая Англия по сравнению с великолепием Страны снов, это была его родина..."
  },
  {
    "name": "Рекс Мерфи",
    "expansion": "Ужас Кингспорта",
    "location": "Офис Газеты",
    "title": "Репортер",
    "stamina": 5,
    "sanity": 5,
    "ability": "Расследование - Любая фаза: Получая улики, Рекс получает на 1 улику больше.\n\nСемейное проклятие - В фазе передышки Рекс никогда не выполняет бросок на избавление от <i>проклятия</i>. Он может потерять проклятие, только будучи <i>благословленным</i>.\n",
    "possessions": {
      "money": 3,
      "clues": 3,
      "commons": {
        "random": 1,
        "fixed": []
      },
      "uniques": {
        "random": 2,
        "fixed": []
      },
      "spells": {
        "random": 2,
        "fixed": []
      },
      "skills": {
        "random": 1,
        "fixed": []
      },
      "allies": {
        "random": 0,
        "fixed": []
      }
    },
    "focus": 2,
    "minSpeed": 1,
    "maxSneak": 5,
    "minFight": 1,
    "maxWill": 3,
    "minLore": 2,
    "maxLuck": 4,
    "blessing": 0,
    "retainer": false,
    "cult": false,
    "sheriff": false,
    "loan": false,
    "monsters": 0,
    "gates": 0,
    "story": "Только взглянув на ладонь, которую Рекс протянул ей для гадания, цыганка завизжала и отскочила назад, тыча в него своим костлявым крючковатым пальцем и выкрикивая какое-то слово по-литовски.\n- Она говорит: “проклят”, - передернувшись, сообщил переводчик и хлопнул мясистыми ладонями, чтобы отогнать злых духов.\n\nОстаток поездки прошел не лучше: найденный им дневник, в котором описывались детали тайных ритуалов местных сект, исчез.\n\nВпрочем, Рекс уже привык к этому. Черт побери, за все эти годы он обнаружил и упустил столько доказательств неведомого, что уже почти сам уверовал в свое проклятие... Фотографии из Иннсмута порывом ветра унесло в море. Следы в Данвиче смыло дождем ровно перед тем, как Рекс привел шерифа. Раз за разом, что-то всегда шло не так.\n\nРекс вышел из здания редакции “Аркхэмского вестника” и, вздохнув, провел рукой по бородке. В этот раз ничто не должно было помешать ему докопаться до истины..."
  },
  {
    "name": "Тони Морган",
    "expansion": "Ужас Кингспорта",
    "location": "Больница Св. Марии",
    "title": "Охотник за головами",
    "stamina": 7,
    "sanity": 3,
    "ability": "Аккуратное убийство - Любая фаза: Трофеи монстров имеют на 1 стойкости больше.\n\nКровавый заработок - Фаза передышки: один раз за ход, находясь на улице, Тони может обменять 1 трофей монстра на число денег, равное его стойкости.",
    "possessions": {
      "money": 6,
      "clues": 3,
      "commons": {
        "random": 1,
        "fixed": [
          "Наручники"
        ]
      },
      "uniques": {
        "random": 1,
        "fixed": []
      },
      "spells": {
        "random": 0,
        "fixed": []
      },
      "skills": {
        "random": 1,
        "fixed": []
      },
      "allies": {
        "random": 0,
        "fixed": []
      }
    },
    "focus": 2,
    "minSpeed": 1,
    "maxSneak": 3,
    "minFight": 1,
    "maxWill": 5,
    "minLore": 0,
    "maxLuck": 6,
    "blessing": 0,
    "retainer": false,
    "cult": false,
    "sheriff": false,
    "loan": false,
    "monsters": 0,
    "gates": 0,
    "story": "Тони понятия не имел, что за тварь он прикончил, а та чуть не оторвала ему руку. Приближаться к воде без содрогания тоже пока не удавалось.\n\nТварь эта была более или менее похожа на человека, разве что ее тело покрывала жуткого вида чешуя и слизь, словно она явилась откуда-то из морских глубин. Тварь двигалась по реке, за много миль от моря, и, видимо, почуяла, что Тони следил за ней. От твари пахло солью, протухшей рыбой и кровью растерзанного скота. Им она утоляла свой жуткий голод.\n\nТварь нырнула под воду. Надо было дать ей уйти, но Тони еще никогда прежде не упускал свою жертву и сейчас не собирался. Вытащив нож, он вошел в мутную воду, которая вскоре смешалась с кровью. От оглушительных воплей закладывало уши.\n\n...Три дня спустя Тони пришел в себя в госпитале. Его трясло от ужаса и злости за упущенную жертву. Он беспрестанно бормотал что-то себе под нос.\n\nПрошло две недели, и врачи все-таки решили выписать его. Теперь Тони мог вернуться к своей охоте. И на этот раз он был готов к тому, что его жертва - это совсем не человек..."
  },
  {
    "name": "Чарли Кейн",
    "expansion": "Ужас Кингспорта",
    "location": "Здание Администрации",
    "title": "Политик",
    "stamina": 6,
    "sanity": 4,
    "ability": "Связи - Любая фаза: Чарли может брать тех союзников, которые были выведены из игры.\n\nМиротворец - Любая фаза: потратив 2 улики, Чарли может предотвратить рост уровня ужаса на 1. Повторять эту операцию можно неограниченное число раз.",
    "possessions": {
      "money": 9,
      "clues": 0,
      "commons": {
        "random": 2,
        "fixed": []
      },
      "uniques": {
        "random": 0,
        "fixed": []
      },
      "spells": {
        "random": 0,
        "fixed": []
      },
      "skills": {
        "random": 1,
        "fixed": []
      },
      "allies": {
        "random": 1,
        "fixed": []
      }
    },
    "focus": 2,
    "minSpeed": 0,
    "maxSneak": 4,
    "minFight": 2,
    "maxWill": 4,
    "minLore": 1,
    "maxLuck": 4,
    "blessing": 0,
    "retainer": false,
    "cult": false,
    "sheriff": false,
    "loan": false,
    "monsters": 0,
    "gates": 0,
    "story": "Чарли Кейн обещал дать жителям Аркхэма спокойное будущее, понизить налоги, повысить качество образования, искоренить преступность.. В конце концов, это была часть его работы: он говорил то, что должен был говорить для того, чтобы его избрали. Но затем он начал выполнять то, что мог сделать на благо людей. И хотя порой ему приходилось делать вещи, которыми трудно гордиться, Чарли всегда стремился к высшему благу. Люди были для него на первом месте.\n\nИ теперь, когда до него начали доходить тревожные слухи, Чарли поставил интересы людей превыше всего. Никому нельзя было знать того, что ему удалось собрать: слухи из разных уголков города и администрационных кругов, пророчившие Аркхэму тяжелые времена. Во-первых, кто бы ему поверил? Во-вторых, как бы всеобщая паника послужила общественному благу?\n\nОднако, Чарли знал, к кому обратиться. Он собрал все накопленные материалы и назначил встречу профессору Гранту из Мискатоникского университета.\n\nОднако теперь, стоя в кабинете Гранта перед изуродованным трупом профессора, Чарли понимал, что будущее еще более мрачно, чем он предполагал...\n\n== Уточнение ==\nУ Чарли есть доступ только к 11 союзникам, выбранным для игры. Любого возвращенного в коробку союзника, Чарли может получить стандартным способом (контакты, Пансионат Мамаши и т.д.)."
  }
]